[
  {
    "PositionNorth": "Телец",
    "PositionSouth": "Скорпион",
    "Description": "Психологические проблемы: \nвы очень глубоко переживаете любое событие, склонны решать проблемы руками других людей. \nОчень скрытны. \nИногда используете свою сексуальность для достижения целей. \nЧрезмерная зависимость в отношениях, разрушительные и саморазрушительные тенденции, перегруженность негативными эмоциями, недоверие людям, даже самым близким.\nСклонность к депрессиям. \nТакому человеку трудно научиться просто радоваться жизни и получать удовольствие от простых материальных вещей.\n\nВ прошлых воплощениях: \nчеловеку приходилось выживать любой ценой, подстраиваться, находиться в зависимости\nили рабстве. \nОн мог находиться в низкочастотных мирах.\n\nДетство: \nчасто ребенок имеет сексуальные домогательства, отсутствие одного из родителей в результате смерти или тяжелого развода, стрессовые ситуации, зависимость от других членов семьи или ситуаций.\nТрудная обстановка в семье, часто бедность.\n\nНад чем работать: \nопираясь на силу характера и настойчивость направить свою энергию не на борьбу, а на созидание материальных ценностей. \nНаучиться получать удовольствие от жизни: от вкусной еды, от красивого цветка, от красивой одежды. \nСтараться нарабатывать практичность, заниматься реальным делом, накапливать материальные ресурсы, обеспечить себе финансовую независимость, рассчитывать на свои\nсобственные источники дохода.\n———\nИз-за своего консерватизма и упрямства ты можешь пропустить уникальные возможности. \nНо для этого надо научиться рисковать и доверять своей интуиции."
  },
  {
    "PositionNorth": "Скорпион",
    "PositionSouth": "Телец",
    "Description": "Психологические проблемы: \nчеловек слишком привязан к материальному и умеет извлекать практический результат из всего. \nСтабильность в жизни, которая мешает рискнуть ради большой прибыли. \nЛучше синица в руках, чем журавель в небе. \nТакже слишком большой перфекционизм мешает довериться в делах другим людям.\n\nДетство: \nчеловек рос в обеспеченной семье или семье, занимавшейся сельским хозяйством, приготовлением пищи, понятными практическими делами. \nЕму не приходилось выживать.\n\nПрошлые воплощения: \nчеловек м.б. крестьянином, садоводом, банкиром, поваром, финансистом, занимался ремеслом.\n\nНад чем работать: \nВ текущем воплощении надо научиться использовать личные ресурсы с максимальной эффективностью и обрести власть над людьми. \nНапример, давать ссуду, брать в управление, не привязываться к своему имуществу, направлять их на повышение своего влияния и даже рисковать.\nПозволять себе проявлять свои эмоции. \nИспользовать свою сексуальность для достижения своих целей.\n———\nНаучись не поддаваться разрушительным эмоциям и поверь в то, что жизнь может быть прекрасна"
  },
  {
    "PositionNorth": "Близнецы",
    "PositionSouth": "Стрелец",
    "Description": "Психологические проблемы: \nчеловек любит учить других, переценивает свои возможности, не вникает в мелкие детали. \nПривычка раздавать советы мешает самому услышать здравую мысль. \nСлишком самоуверен, считает, будто знает все. \nИз-за своей бестактности и пренебрежительности к другим часто не может ни на кого\nопереться.\n\nДетство: \nлегко даются иностранные языки, родители и бабушки -дедушки часто иммигранты. \nЛибо человек родился в семье юристов, духовенства, профессоров.\nСемья могла много путешествовать по миру, и ребенок с детства адаптировался к разным культурам.\n\nВ прошлых воплощениях человек также много путешествовал, жил на других планетах. \nБыл миссионером, философом, путешественником, религиозным деятелем. \nБыл причастен к религиозным идеям.\n\nНад чем работать: \nсейчас ему надо научиться находить общий язык с другими людьми, сделать свои мысли\nпонятными для других. \nСпуститься с небес и научиться каким-то реальным навыкам, не пренебрегать советами ближайшего окружения. \nНе отказываться учиться, реально оценивая свои знания. \nЖить здесь и сейчас. \nТакже это может быть путь писателя, журналиста\n———\nИспользуй свои знания, чтобы передать их другим. \nИ тогда твое ближайшее окружение признает тебя Гуру"
  },
  {
    "PositionNorth": "Стрелец",
    "PositionSouth": "Близнецы",
    "Description": "Психологические проблемы: \nчеловек слишком зависим от мнения окружающих. \nВсех спрашивает, со всеми советуется. \nЗамыслам не хватает масштаба, он вечный ученик, который не может свести знания в систему. \nНе видит перспективу. \nОн владеет информацией, легко изучает иностранные языки. \nНо может быть поверхностным, хвататься за все и не овладеть в итоге ничем.\n\nДетство: \nмного переездов, перемен школы, приходилось часто приспосабливаться. \nРодители часто журналисты, учителя, переводчики, в семье много братьев и сестер.\nСильная и даже болезненная привязанность к брату или сестре.\n\nПрошлые воплощения: \nмог быть глашатаем, вестником, писарем, переводчиком. \nМного странствовал, бродяжничал, торговал. \nЗарабатывал на жизнь посреднической деятельностью. \nЖил вместе с братом или сестрой.\n\nНад чем работать: \nнаучиться передавать другим накопленные знания. \nСвести их в систему, начать писать книги или статьи, издавать журнал. \nНаучиться смотреть на мир глазами философа. \nПри принятии решений прислушиваться, прежде всего, к себе. \nС оптимизмом относиться к своим возможностям, не бояться генерировать идеи. \nСмотреть на свои проблемы с высоты птичьего полета, познавать мир во всей его бесконечности, путешествовать. \nСводить информацию в систему.\n———\nИспользуй свой оптимизм и широту взглядов, чтобы научить других видеть мир твоими глазами и находить с ними общий язык. \nУ них тоже можно чему-то научиться"
  },
  {
    "PositionNorth": "Рак",
    "PositionSouth": "Козерог",
    "Description": "Психологические проблемы: \nвам сложно проявлять эмоции, телесный контакт. \nВы всегда держите дистанцию, помогаете делами или деньгами, считая это главным. \nХотя от вас ждут эмоционального тепла и заботы. \nЧасто вы не понимаете, что день, проведенный с ребенком, важнее ценного подарка. \nВы слишком придирчивы к другим, у вас повышенный перфекционизм и ответственность.\nЭто может привести вас к одиночеству.\n\nДетство: \nнехватка тепла в родительской семье из-за того, что родители много работали, занимали высокий пост, или у них не было желания заниматься детьми. \nС раннего детства ребенок рос в яслях и детском саду, был старшим в семье.\nРодители могли быть чиновниками, инженерами, строителями или были очень строгими, часто диктаторами.\n\nВ прошлых воплощениях человек находился в мирах, где не было необходимости общаться. \nИли жил где-то в удаленной горной местности и долго находился в одиночестве. \nПодчинялся жесткой структуре законов, не имел семьи. \nНапример, был монахом в отдаленном монастыре и жил по законам монастыря. \nИли занимал очень высокий пост и поэтому держал дистанцию с другими людьми.\n\nНад чем работать: \nна первое место ставить заботу о своих близких – родителях и детях. \nНе подавлять свои эмоции, позволять им проявляться. \nНе бояться телесного контакта. \nДоверять своей интуиции, а не только логике. \nНе бояться использовать шанс, даже если он не запланирован. \nСоздавать для себя и своей семьи комфортный и уютный дом, стать создателем семейной традиции.\n———\nДействуй не только под влиянием эмоций, но и научись составлять план. \nТогда ты сможешь достичь самых невероятных целей"
  },
  {
    "PositionNorth": "Козерог",
    "PositionSouth": "Рак",
    "Description": "Психологические проблемы: \nчеловек решает проблемы своих близких, недостаток честолюбия мешает делать карьеру. \nОтсутствие четкого плана и системы приводит к тому, что человек так и совершает ничего\nзначительного. \nЕму важно иметь свой дом и семью.\nЭмоции часто являются двигателем его действий.\nПерепады настроения.\n\nДетство: \nчеловек имел большую дружную семью или в семье были очень теплые отношения. \nРодители много значили для него, а также бабушки и дедушки, род.\nЧасто ребенок идет по стопам родителей, опираясь на поддержку семьи.\n\nПрошлые воплощения: \nу человека была большая семья, много заботы.\n\nНад чем работать: \nнадо научиться реализовать свои честолюбивые замыслы, опираясь на поддержку близких. \nИ чтобы они не только любили его, но и гордились. \nИз него получится хороший руководитель, который умеет заботиться о своих подчиненных. \nИли человек сделает карьеру, опираясь на свои корни. \nА также нужно научиться ставить четкие цели, развивать систематичность, дисциплинированность, умение действовать в соответствии с намеченным планом.\n———\nНе будь слишком жестким, ведь с близкими людьми можно открыть свое сердце"
  },
  {
    "PositionNorth": "Лев",
    "PositionSouth": "Водолей",
    "Description": "Психологические проблемы: \nдает эксцентричность, пренебрежение авторитетами, непредсказуемость и непокорность, упрямство, одержимость какой-то идеей, фанатизм.\nЭксцентричные поступки. \nЭти качества осложняют отношения с другими людьми. \nЕму трудно понять свою собственную индивидуальность, взять лидерство, быть на виду у всех.\n\nДетство: \nрос в семье ученых, оппозиционеров, где у родителей собирались друзья и обсуждали разные\nидеи. \nВ детстве человек мог вступить в группу, объединенную одной идеей, и стать ее лидером.\n\nПрошлые воплощения человек жил в мирах, где не было индивидуальностей, а все подчинялось коллективному разуму. \nИли был революционером, новатором, исследователем. \nПринадлежал какой-то группе или коллективу людей, объединенных одной идеей. \nНе выделялся.\n\nНад чем работать: \nнужно научиться любить людей, уважать индивидуальность, и стремиться занять лидерскую позицию, опираясь на коллектив. \nПочувствовать в себе божественный огонь, творческое начало, понять свою индивидуальность.\n———\nТы, конечно, царь зверей, но без дружбы других людей так и будешь жить в одиночестве. \nА ведь они тоже что-то из себя представляют"
  },
  {
    "PositionNorth": "Водолей",
    "PositionSouth": "Лев",
    "Description": "Психологические проблемы: \nчеловек может настолько зацикливаться на себе, что окружающие теряют к нему интерес. \nЛибо совершает что-то напоказ, желая получить общественное одобрение. \nВероятны артистические способности, врожденное благородство. \nЕму легко быть в центре внимания. \nСильное самомнение, гордится собой, падок на лесть. \nУмеет произвести приятное впечатление, благороден, любит роскошные вещи.\n\nДетство: \nлибо благородная и известная семья, особое заметное положение. \nЕго детские годы проходят в свете прожекторов, на виду многих людей. \nЕдинственный обожаемый ребенок. \nЛибо он с детства проявляет яркую творческую индивидуальность.\n\nПрошлые воплощения человек был баловнем судьбы, единственным ребенком в семье, принадлежал к высоким кругам общества, известным актером.\n\nНад чем работать: \nнеобходимо привнести свое творчество в группу единомышленников, и, не переставая\nгордиться собой, признавать яркость и других людей. \nНужно объединяться с другими людьми. \nИначе, опираясь на эгоцентризм, ты останешься в одиночестве.\n———\nТвори, гори, лидируй – и всегда найдутся люди, готовые идти за тобой, вдохновленные твоей идеей"
  },
  {
    "PositionNorth": "Дева",
    "PositionSouth": "Рыбы",
    "Description": "Психологические проблемы: \nотсутствие плана и порядка в жизни, хаос, захлебывание эмоциями, ранимость. \nПереживания, действие под влиянием настроения. \nСтремление не принимать решения, а плыть по течению. \nСлишком сильное участие в проблемах других людей, бесполезное расходование большого количества душевных сил. \nСклонность к зависимостям, непрактичность в хозяйственных делах.\n\nСо знаком плюс: \nприрожденный мистик или психолог, творческий человек.\n\nДетство: \nчасто либо в творческой среде, либо у родителей была склонность к зависимостям, религиозность. \nВ семье могла быть какая-то тайна. \nЧасто ребенок рос без какой-либо дисциплины. \nТ.к. Рыбы – это знак воды, то детство могло проходить вблизи водоема. \nЕще это могла быть закрытая территория, например, воинская часть, огороженная забором.\n\nВ прошлых воплощениях человек жил в мире богемы, был монахом, целителем, заключенным. \nВозможно, занимался творчеством. \nБыл отрешен от реальных и повседневных задач. \nВитал в своем мире грез.\n\nНад чем работать: \nВ текущем воплощении надо научиться решать чисто практические задачи: чинить кран,\nвызвать сантехника. \nСделать ремонт. \nЖить по режиму, вести ЗОЖ, навести порядок в своей жизни. \nЗаниматься теми делами, которые приносят реальную пользу другим людям.\n———\nНе будь занудой, иногда надо отключать голову и научиться жить сердцем"
  },
  {
    "PositionNorth": "Рыбы",
    "PositionSouth": "Дева",
    "Description": "Психологические проблемы: \nчеловек практичен от рождения, может быть слишком мелочен и придирчив, логичен и рационален. \nОн зануда, хотя легко справляется с любыми техническими задачами. \nНо его перфекционизм способен стать проблемой в отношении с другими людьми.\n\nДетство: \nВ детстве он мог жить в семье врачей, мастеровых, слуг, иметь слабое здоровье. \nРано пойти работать.\n\nВ Прошлых воплощениях человек мог быть механиком, инженером, врачом, имел слабое здоровье. \nИли был фармацевтом, врачом, где необходимо было внимание к деталям. \nОн был вынужден зарабатывать своим трудом, быть ответственным, где многое зависело от его внимания.\n\nНад чем работать: \nнаучиться сопереживать, делиться, прощать свое собственное несовершенство и\nнесовершенство других людей. \nИногда надо расслабиться и плыть по течению, слушать интуицию, довериться себе и Творцу. \nРазвивать творческие способности, мягкость, научиться расслабляться. \nДелегировать работу другим людям. \nПонять, что идеальных людей не существуют и у каждого есть свои слабости.\n———\nОпираясь на свою интуицию научись не только плыть по течению, но и решать чисто практические задачи"
  },
  {
    "PositionNorth": "Овен",
    "PositionSouth": "Весы",
    "Description": "Психологические проблемы: \nвам трудно устанавливать свои границы, вам легче согласиться, чем отстаивать свою точку зрения. \nВам не хватает решительности в принятии решений.\nИз-за этого вы топчетесь на месте и вам трудно реализовать свой личностный потенциал. \nНа вас ездят другие люди. \nВы пропускаете благоприятные возможности.\n\nВ прошлых воплощениях, возможно, вы были очень мягким, решения принимали за вас, а вы делали то, что вам говорили.\nТ.к. Весы отвечают за партнерство, то очень вероятно, вы были замужем за властным партнером, который принимал за вас решения. \nИли вы были в тех мирах, где эго размыто из-за отсутствия индивидуализма, т.к. все равны и общаются с помощью коллективного разума, подключены к общему\nколлективному полю.\n\nДетство также прошло в красивой обстановке, возможно в семье творческих родителей, дипломатов, художников, где вокруг все было красиво и утонченно. \nУ вас не было необходимости что-то доказывать, отстаивать, так как вас\nи так понимали с полуслова. \nУ вас также может быть врожденный талант в искусстве, музыкальный слух,\nврожденное чувство гармонии. \nВы могли учиться на разных музыкальных инструментах, рисовать, танцевать.\nСо знаком «-»: родители подавляли любую вашу инициативу.\n\nНад чем работать: теперь вам надо научиться отстаивать свои границы, реализовывать свои желания, проявлять\nинициативу, уверенность в себе, самостоятельность, отстаивать свое мнение без оглядки на других людей.\nОпираться на помощь других людей, но стать их лидером. Поддерживать свою физическую форму и активность.\n———\nТвоя самоуверенность и грубость может оттолкнуть от других людей. \nНадо научиться стать более деликатным и понять, что существует\nдва мнения: не только твое и твое, а твое и другого человека"
  },
  {
    "PositionNorth": "Весы",
    "PositionSouth": "Овен",
    "Description": "Психологические проблемы: \nизлишний эгоцентризм, умение полагаться только на себя, решать все с ходу.\nПроблемы часто в том, что огромное количество энергии тратится впустую, т.к. вместо сотрудничества с другими людьми и делегированием части полномочий человек совершает много ошибок. \nОн мог бы сделать значительно больше, сотрудничая с другими людьми. \nВ начале жизни часто много спорта, армии, высокая степень агрессии.\n\nДетство: \nчеловек рос в семье военных, спортсменов, отец был мясником, металлургом и т.д. \nЛибо в семье было много ссор и агрессии, рукоприкладство.\n\nПрошлые воплощения: \nвероятно, в прошлом воплощении человек был воином, пожарником, охотником, спортсменом и привык реагировать быстро под влиянием опасности.\nБыл связан с огнем. \nВыживал в тяжелых условиях, где требовалась физическая выносливость и реакция.\nТакже в других мирах, где души заняты физическим выживанием.\n\nНад чем работать: \nсейчас ему надо научиться не просто действовать, а действовать осмотрительно,\nвзаимодействуя с другими людьми. Надо научиться быть тактичным, взвешивать свои решения.\nНаучиться дипломатичности, уметь видеть не только себя, но и учитывать интересы другого человека, научиться полагаться на партнера так же, как на себя. \nОкружать себя красивыми вещами.\n———\nОпираясь на свое умение учитывать интересы других, научись отстаивать свои границы и не бойся брать инициативу на себя"
  }
  
]