[
  {
    "Planet": "Марс",
    "Home": 1,
    "Description": "★ Энергичный жизненный подход, характеризующийся множеством начинаний и амбиций.\n★ Активное участие в спорте и проявление инициативы.\n★ Подходящие профессии включают инженерию, спорт, военное дело, хирургию и кулинарию.\n★ Важно направлять энергию, особенно аспекты Марса, в спорт и активную деятельность, чтобы минимизировать риск конфликтов и травм.\n★ Внешние признаки такой энергетики могут включать красноватый оттенок кожи лица или наличие шрамов."
  },
  {
    "Planet": "Марс",
    "Home": 2,
    "Description": "★ риентация на физически тяжелую мужскую работу, такую как военное дело, инженерия, автомобильная промышленность, спорт или фермерство.\n★ Желание добиваться успеха и заработать, а также смелость рисковать.\n★ Подходящие сферы деятельности: хирургия, стоматология и кулинария, особенно те области, где требуется использование ножей, такие как поварство."
  },
  {
    "Planet": "Марс",
    "Home": 3,
    "Description": "★ Прямолинейный стиль общения, иногда агрессивный, но страх обидеть других.\n★ Вероятно, есть брат, с которым могут возникать конфликты из-за соревновательности.\n★ Высокая энергия и готовность рисковать, чтобы достичь успеха.\n★ Любовь к соревнованиям и многоэтапным задачам, быстрая реакциея и нет стеснения задавать вопросы.\n★ Успех в профессиях, связанных с автомобилями или недвижимостью, благодаря агрессивному стилю продаж.\n★ Импульсивность в идеях и действиях, быстрое принятие решений."
  },
  {
    "Planet": "Марс",
    "Home": 4,
    "Description": "★ Проблемы в родительской семье, возможно, связанные с драками, конфликтами и отсутствием чувства защищенности.\n★ Возможные проблемы с кормлением грудью и операции на грудь.\n★ Необходимо уметь слушать и не критиковать сразу.\n★ Много поездок и активности дома всей семьей.\n★ Желание покинуть место рождения из-за отсутствия гармонии.\n★ Возможность жизни в военном городке или месте с высоким уровнем пожароопасности и аварийности.\n★ Потенциал для строительства, работы с металлом, автомобилями или в сфере недвижимости.\n★ Возможность активной старости и активного образа жизни во второй половине жизни, возможно, через работу или занятия спортом."
  },
  {
    "Planet": "Марс",
    "Home": 5,
    "Description": "★ Увлечение спортивными хобби, такими как танцы, соревнования, игры и охота, а также желание завоевывать и побеждать\n★ Если есть дети, они также могут разделять эти интересы\n★ В любви присутствует охотничий инстинкт, стремление к завоеванию партнера\n★ Хобби с оружием, коллекционирование автомобилей и мотоциклов, а также тренерская деятельность\n★ Занятия фитнесом становятся делом жизни\n★ Путешествия и поездки также могут быть важной частью жизни\n★ Возможны прерывания беременности, но дети все равно могут быть\n★ Люди с такими интересами часто имеют выступления на сцене, например, в цирке\n★ Сексуальная активность и много любовных связей\n★ Инженерные способности могут проявляться в области творчества или спорта\n★ Возможна работа в качестве мотиватора или активного лектора"
  },
  {
    "Planet": "Марс",
    "Home": 6,
    "Description": "★ Любовь решать проблемы и конфликты, проявление агрессивности и защища пострадавших.\n★ Профессии, где это проявляется: спортсмены, полиция, военные, пожарные, инженеры, механики, ремонтники, повара.\n★ Бесстрашие проявляется в работе, также возможность быть хорошими водителями.\n★ Здоровье часто связано с травмами, воспалениями и высокой температурой, также возможны шрамы и ожоги.\n★ Быстрые восстановления после травм.\n★ Хорошие юристы, так как способны бороться за права.\n★ Если конфликт не связан с профессией, возможно вступление в споры на работе и в жизни."
  },
  {
    "Planet": "Марс",
    "Home": 7,
    "Description": "★ Женщина проявляет мужские качества и может стать равной партнером для мужчины.\n★ Партнер, возможно, имеет сильное влияние Марса (спорт, военное дело, хирургия, поварство, металлургия), что может вызвать конфликты и соперничество в семье.\n★ Наличие Марса в 8 доме может создавать напряженную атмосферу, но благоприятно для бизнеса и предпринимательской деятельности.\n★ Характеризуется способностью убедить и добиться своего в отношениях и деловых вопросах."
  },
  {
    "Planet": "Марс",
    "Home": 8,
    "Description": "★ Бесстрашие и отсутствие страха смерти часто сопровождаются желанием адреналина, риском и увлечением экстремальным спортом.\n★ Экстремальные профессии, такие как работа пожарным или военные точки, подразумевают риск получения травм.\n★ Люди, оказавшиеся в авариях или связанные с тайными организациями, часто проявляют смелость и решительность.\n★ В бизнесе с большими финансами или на бирже, смелость и риск могут принести успех.\n★ Сексуальная энергетика\n★ Работа с металлами или режущими инструментами.\n★ Быстрое восстановление после травм и болезней, часто имеют смелый и решительный характер.\n★ Борьба за имущество, наследства или против криминала часто требует смелости и решительности, особенно у полиции и детективов.\n★ Аварии транспорта часто связаны с высоким риском и требуют решительных действий.\n★ Психотерапевты с прямолинейными и шокирующими методами могут успешно работать в кризисных ситуация, любовь к скорости."
  },
  {
    "Planet": "Марс",
    "Home": 9,
    "Description": "★ Учитывая его желание образования и волевые качества, он может стать предпринимателем, владельцем собственного бизнеса или управляющим в компании.\n★ Возможно спортивное образование и желание путешествовать, работа в сфере спорта, участие в соревнованиях или олимпиадах заграницей может быть интересным выбором.\n★ Если у него есть интерес к военной службе и он готов работать за границей, военная карьера может быть для него подходящим вариантом.\n★ Учитывая его борьбу за убеждения и желание бороться за правду, он может рассмотреть карьеру в области права. Стать адвокатом или правозащитником поможет ему реализовать его стремления к борьбе за справедливость.\n★ Так же подойдет работать с металлическими товарами, работа в сфере импорта-экспорта автомобилей или металлических изделий."
  },
  {
    "Planet": "Марс",
    "Home": 10,
    "Description": "★ Амбициозные и настойчивые люди, которые стремятся к завоеваниям и успеху.\n★ Имеют много начинаний одновременно, но могут быстро выгореть.\n★ Ориентированы на множество сфер деятельности, таких как кулинария, медицина (в том числе хирургия), транспорт, металлургия, спорт (в том числе тренерство), инженерия, военная служба, строительство.\n★ Предпочитают рискованные и конкурентные сферы, что делает их хорошими кандидатами для собственного бизнеса.\n★ Они готовы принимать вызовы и испытывать себя, не боясь критики и мнений окружающих.\n★ Успех может прийти в их жизнь относительно рано, благодаря их решимости и упорству.\n★ Часто предпочитают независимую карьеру, где могут самостоятельно принимать решения и контролировать свою деятельность."
  },
  {
    "Planet": "Марс",
    "Home": 11,
    "Description": "★ Конфликтность и соревновательность в дружеских отношениях, особенно в бизнесе, за исключением спортивной сферы.\n★ Успех в организации и управлении проектами, связанными с активностью и динамикой, например, в спорте и армии.\n★ Карьера в армии, автомобильной отрасли, спорте, недвижимости и строительстве является перспективной.\n★ Лидерские качества, смелость и настойчивость в достижении целей.\n★ Склонность к прямому выражению мнений и защите своих интересов.\n★ Предпочтение активным видам деятельности, таким как организация спортивных соревнований или фейерверков.\n★ Интерес к \"мужским\" увлечениям, включая охоту и обращение с оружием.\n★ Активный подход к заработку и способность начинать заново в случае неудачи, не сдаваясь."
  },
  {
    "Planet": "Марс",
    "Home": 12,
    "Description": "★ Быстрая утомляемость и нехватка энергии, требующие больше времени на отдых.\n★ Острые навыки и склонность к исследованиям, особенно в области раскапывания и изучения нового.\n★ Спортивные предпочтения, включая неактивные виды спорта и активности на свежем воздухе.\n★ Временные ограничения из-за травм или травматических событий, таких как перелом ноги.\n★ Ориентация на индивидуальные виды спорта и деятельности, предпочтение не командным играм."
  },
  
  
  {
    "Planet": "Солнце",
    "Home": 1,
    "Description": "★ Превосходное здоровье и изобилие энергии.\n★ Узнаваемость и выразительная внешность.\n★ Магнетизм, привлекающий внимание окружающих.\n★ Самоуверенность, иногда приводящая к стремлению к доминированию.\n★ Значимая роль отца в жизни оказывает большое влияние."
  },
  {
    "Planet": "Солнце",
    "Home": 2,
    "Description": "★ Лидер и основной доходчик в семье.\n★ Обладание креативными идеями и склонность к роскоши и удовольствиям.\n★ Инвестирование в золото как возможный финансовый ход.\n★ Финансовая независимость, но возможные проблемы с накоплением из-за щедрости и трат.\n★ Сильное влияние отца или дедушки в детстве.\n★ Самооценка, связанная с доходами и роскошью, возможно, проявление хвастовства.\n★ Наличие таланта или ресурсов для успешной деятельности в финансовой сфере."
  },
  {
    "Planet": "Солнце",
    "Home": 3,
    "Description": "★ Социальная активность и общительность, лидерские качества и способностью привлекать внимание окружающих.\n★ Поддержание и согревание других людей, ответственность за других без колебаний.\n★ Успешная работа над множеством проектов, включая творческие, и умение организовывать различные мероприятия, организаторские способности.\n★ Уверенность в себе позволит успешно развивать свой собственный бренд и привлекать множество подписчиков и поклонников.\n★ Отец мог быть коммуникабельным и любознательным человеком и в целом сильное влияние отца на жизнь."
  },
  {
    "Planet": "Солнце",
    "Home": 4,
    "Description": "★ Карьера на родине и хорошая репутация, вероятно известная фамилия или родители занимают высокие должности, например, в политике или как знаменитости.\n★ Отец мог играть важную роль, обеспечивая поддержку и возможно даже помогая с жильем, бизнесом или карьерой.\n★ Возможно, в семье ценятся традиции и корни, и это придает чувство гордости.\n★ Несмотря на внешний успех и материальное благополучие, эмоциональная близость в семье может быть ограниченной, и может быть стремление к независимости и созданию своего собственного пространства.\n★ Важно жить отдельно, быть главой семьи и строить свою собственную жизнь и карьеру."
  },
  {
    "Planet": "Солнце",
    "Home": 5,
    "Description": "★ Обладание харизмой и привлекательностью, привыкание быть в центре внимания\n★ Любовь к детям и способность тесно связываться с ними, проводить время на различных мероприятиях и соревнованиях\n★ Талант в области моды, музыки, искусства или литературы, где произведения являются как бы \"детьми\" автора\n★ Хорошие отношения с детьми, особенно с первым ребенком, который может быть ярким и талантливым\n★ Возможность участвовать в ярких и известных романах, привлекать внимание поклонников и партнеров\n★ Предпринимательский дух, бизнес как собственное королевство, возможно наследство от творческого отца или щедрого партнера\n★ Такое положение у Пауло Коэльо"
  },
  {
    "Planet": "Солнце",
    "Home": 6,
    "Description": "★ Отношения с отцом характеризуются конфликтами из-за требовательного характера отца.\n★ Профессиональная сфера: медицина, фармацевтика, бухгалтерия, лабораторная работа, массаж.\n★ Тенденция к трудоголизму и высокой ответственности.\n★ Стремление к признанию и уважению на работе, возможность занять позицию лидера.\n★ Возможность развития собственного бизнеса, руководящие должности или управление домашним хозяйством.\n★ Отличные навыки в решении проблем, уверенность, способность преодолевать препятствия.\n★ Забота о здоровье сердца, позвоночника и нижней части спины\n★ Не воспринимать критику близко к сердцу."
  },
  {
    "Planet": "Солнце",
    "Home": 7,
    "Description": "★ Партнер яркий и заметный, с независимым характером, который требует внимания и часто выступает ведущей роли, подобно актеру на сцене.\n★ Возможно, партнер имеет львиную натуру (или лев по гороскопу или асценденту), что может проявляться в эгоистичном поведении и стремлении к доминированию.\n★ Он может занимать высокие позиции, такие как госслужащий или бизнесмен, и быть популярным и успешным в своей карьере.\n★ Взаимодействие с таким партнером может быть сложным из-за его независимости, трудностей в достижении компромисса и низкой эмоциональной открытости."
  },
  {
    "Planet": "Солнце",
    "Home": 8,
    "Description": "★ Прохождение через кризисы в сфере здоровья или работы, а также работа, связанная с кризисами других людей, часто характеризует астрологов, психологов, сексологов, страховщиков, налоговиков, финансистов и сотрудников правоохранительных органов.\n★ Люди с такими профессиями обычно обладают проницательностью и способностью видеть насквозь, что может быть полезно в работе следователями, детективами или секретными агентами.\n★ Часто секретные аспекты связаны с отцом, и его смерть может сильно повлиять на жизнь и карьеру, особенно если у него была профессия, связанная с властью, криминалом или зависимостью, а также если эта профессия относится к 8 дому (полиция, финансы, политика, психология)."
  },
  {
    "Planet": "Солнце",
    "Home": 9,
    "Description": "★ Человек обладает харизмой и уверенностью в себе, что делает его привлекательным и влиятельным в обществе. Его интерес к другим культурам и желание путешествовать расширяют его кругозор и знания о мире.\n★ Он может работать в качестве преподавателя, юриста, судьи, адвоката или специалиста по международным отношениям. Его уверенность в себе и лидерские качества могут привести его к успешной карьере в выбранной области.\n★ Человек имеет сильные и независимые убеждения, которые он готов отстаивать. Он может использовать свои знания и опыт, чтобы учить других морали и ценностям.\n★ Работа или образование за рубежом может быть для него важным шагом в карьерном и личностном развитии. Его интерес к глобальному бизнесу и международным отношениям подтверждает его стремление к разнообразию и широте видения.\n★ Он обладает ясной целью и фокусом на достижение успеха. Его уверенность и вера в себя помогают ему преодолевать препятствия и добиваться поставленных целей.\n★ В целом, он представляет собой интересного и образованного человека, который может вдохновлять и влиять на других своим примером и знаниями."
  },
  {
    "Planet": "Солнце",
    "Home": 10,
    "Description": "★ Лидеры с амбициями, стремящиеся к известности и ответственности.\n★ Работа в государственных учреждениях или на руководящих позициях в компаниях.\n★ Владение собственным крупным бизнесом или стремление к созданию такого бизнеса.\n★ Влияние отца на выбор профессии и желание доказать свою способность работать самостоятельно.\n★ Основной фокус на достижения и гордость за свои труды.\n★ Возможные проблемы с отцом или другими авторитетными фигурами, но готовность действовать по своему убеждению.\n★ Возможность заниматься творческой профессией, если присутствует талант в этой области."
  },
  {
    "Planet": "Солнце",
    "Home": 11,
    "Description": "★ Центральная фигура в социальных группах.\n★ Обладает обширной сетью контактов, включая известных и высокопоставленных.\n★ Успешно ведет собственный бизнес и реализует уникальные идеи.\n★ Активно участвует в управлении и науке, часто является общественным деятелем.\n★ Имеет энергию для достижения собственных мечт, при этом поддерживая и помогая друзьям."
  },
  {
    "Planet": "Солнце",
    "Home": 12,
    "Description": "★ Склонность к иммиграции и работе в удаленных местах, например, служба в армии в далеких регионах или работа за рубежом.\n★ Интровертированный характер, неинициативность, предпочтение изоляции и личному пространству.\n★ Подходящие профессии: врачи, фотографы, кинематографисты, руководители офиса иностранных компаний, специалисты по духовной практике, окультным и психологическим аспектам.\n★ Возможные семейные трудности, такие как ранний уход отца, развод, секреты о родственниках, невозможность или нежелание поддерживать близкие отношения с родителями.\n★ Возможные здоровые проблемы из-за игнорирования физического здоровья и питания, но высокая должность или связи с влиятельными личностями сохраняются в тайне."
  },


  {
    "Planet": "Луна",
    "Home": 1,
    "Description": "★ Значимая роль матери или бабушки, оказывающей сильное влияние.\n★ Склонность к эмоциональным колебаниям настроения.\n★ Восприятие многих ситуаций лично.\n★ Призвание к уходу за другими, особенно за детьми.\n★ Внутреннее недовольство своей внешностью, несмотря на популярность среди окружающих.\n★ Склонность к отечности и важность употребления большего количества воды или времяпрепровождения возле водоемов."
  },
  {
    "Planet": "Луна",
    "Home": 2,
    "Description": "★ Сильное влияние матери или бабушки.\n★ Тенденция к тратам под влиянием эмоций.\n★ Желание обеспечить финансовую стабильность для уверенности.\n★ Нестабильное управление финансами, возможны скачки в доходах, «то пусто то густо».\n★ Необходимость в наличии запаса денег для обеспечения безопасности.\n★ Заработок может быть связан с сферой заботы о других людях.\n★ Эмоциональная привязанность к дому и вещам."
  },
  {
    "Planet": "Луна",
    "Home": 3,
    "Description": "★ Эмоциональная чувствительность и коммуникабельность, что может быть связано с влиянием матери, которая также обладает коммуникабельностью или занимает профессию, требующую общения.\n★ Иногда хочется быть наедине, но есть осознание важности общения и нужно стараеться научиться выражать свои мысли и чувства.\n★ Неуверенность в себе может быть вызвана переживаниями и реакцией на слова других людей. Возможны частые переживания и эмоциональные качели.\n★ Потому подойдут профессии, связанные с лечением словом, пониманием других, работой с руками, а также общение с людьми, например, в роли психолога, массажиста, парикмахера, диетолога и т. д.\n★ Отношения с родными могут быть эмоционально неровными, возможно, из-за частых переездов.\n★ Привязанность к коллективу или наставникам в жизни."
  },
  {
    "Planet": "Луна",
    "Home": 4,
    "Description": "★ Сильная потребность в семье, желание материнства и собственного жилья.\n★ Эмоциональная привязанность к семье, несмотря на иногда возникающие ссоры.\n★ Желание заботиться о других и проявлять гостеприимство.\n★ Жизнь на два дома.\n★ Благоприятно для фермеров или бизнеса, связанного с заботой о других, так как это связано с заботой о близких."
  },
  {
    "Planet": "Луна",
    "Home": 5,
    "Description": "★ Сильное влечение к заботе о детях, плодовитость и творческий подхода в работе с ними\n★ Возможная профессиональная сфера включает работу с детьми, такие как работа в детских садах, школах, детские медицинские учреждения или работа няней, детским психологом, медсестрой в роддоме\n★ В любовных отношениях проявляется забота о партнере на уровне материнской заботы\n★ Возможное увлечение ресторанным бизнесом или другими формами творческой деятельности, где можно выразить свои эмоции и вложить частичку своей души\n★ Сильное желание иметь детей и быть родителем, а также заботиться о питомцах или других нуждающихся\n★ Потребность во внимании и радостях жизни, выражающаяся через удовольствия, покупки, поездки и посещение кафе"
  },
  {
    "Planet": "Луна",
    "Home": 6,
    "Description": "★ Высокая чувствительность к несправедливости и критике, переживания от недовольства других.\n★ Переживания, понравится ли работа заранее и очень эмоциональная реакция по отношению к животным.\n★ Профессиональная сфера связана с помощью и заботой о несчастных: психологи, социальные работники, работа в больницах, няни, воспитатели.\n★ Возможны проблемы с мамой или бабушкой, тяжелая работа или болезнь матери.\n★ Внутренний конфликт и привязанность к конфликтному партнеру (алкогольному или наркотическому), становление в жертвой и уход за ним.\n★ Проблемы со здоровьем: грудь, желудок, отечность, требуется употребление большого количества воды для уменьшения отечности, эмоциональные проблемы."
  },
  {
    "Planet": "Луна",
    "Home": 7,
    "Description": "★ Партнер, желаемый в отношениях, должен быть заботливым и сострадательным, подобно родителю, возможно имеющий профессию врача или связанную с питанием.\n★ Оба партнера фокусируются на семейных ценностях, и строят свой дом вместе.\n★ Эмоциональная связь между партнерами может быть очень сильной.\n★ Важно находить компромиссы в отношениях для успешного брака, но изменения в них неминуемы.\n★ Для бизнеса необходимо удерживаться от слишком сильных эмоциональных связей с клиентами или подчиненными, чтобы не ущемить свою позицию."
  },
  {
    "Planet": "Луна",
    "Home": 8,
    "Description": "★ Сильная интуиция и профессия в области заботы\n★ Постоянные перемены и множествы ситуаций в детстве, как у матери, так и у самих.\n★ Естественные навыки заботы и могут работать в сферах медицины, домов престарелых, родильных домов и хосписов, получая хорошую поддержку от окружающих.\n★ В негативном аспекте, такие люди могут страдать от нестабильной психики, нервозности и панических атак, особенно если было много переездов, смена страны или развод родителей.\n★ Тайны рождения, усыновления или связанные с материнством могут также влиять на их эмоциональное состояние.\n★ Хотя они могут проявлять себя как интуитивные астрологи или тарологи, они также впитывают эмоции других и сильно реагируют на новости, но в то же время, они способны глубоко докапываться до тайн."
  },
  {
    "Planet": "Луна",
    "Home": 9,
    "Description": "★ Сильная потребность путешествовать, учиться и образовываться. Возможно, человек видит в этом ключ к личному и профессиональному развитию. Его интерес к другим культурам и странам побуждает его к международным поездкам и получению новых знаний.\n★ Мать играет значимую роль в формировании его убеждений и ценностей. Его мировоззрение и отношение к другим культурам могут быть в значительной степени навеяны ее взглядами.\n★ Он чувствует себя комфортнее за границей, что может быть связано с его стремлением изучить другие культуры и пережить новый образ жизни. Возможно, он ищет свободу перемещений и новые возможности для самореализации.\n★ Он готов изменить свой менталитет, религию и гражданство под воздействием новых обстоятельств, включая партнерство с представителем другой религии или жизнь в другой стране.\n★ Для него важна эмоциональная связь с внуками и близость с ними, что может приносить ему радость и удовлетворение в жизни.\n★ Данному человеку важно разнообразие и исследование новых горизонтов, как в личной, так и в профессиональной жизни."
  },
  {
    "Planet": "Луна",
    "Home": 10,
    "Description": "★ Мать или бабушка играют ключевую роль в семье, возможно, они известны или имеют высокий статус.\n★ Профессии, связанные с заботой о других, медицина, образование (как учитель), социальная работа, пищевая промышленность и гостиничный бизнес.\n★ Особое внимание уделяется подсознанию и психологии, а также всему, что связано со сном.\n★ Не ставят перед собой амбициозных целей, но стремятся быть полезными и заботливыми.\n★ Важно, чтобы их усилия замечали и ценили, они желают популярности и любви.\n★ Чувствительны к чужому мнению, реагируют болезненно на критику и сплетни, что может негативно сказываться на их личной жизни.\n★ Материнская роль играет важное значение, иногда может приводить к зацикленности на этом аспекте, что влечет за собой переживания и жертвы времени."
  },
  {
    "Planet": "Луна",
    "Home": 11,
    "Description": "★ Коммуникабельность и социальность мамы передаются в отношениях с детьми.\n★ Дружеские и тесные отношения с мамой, рассматривающая друзей как часть семьи.\n★ Важность наличия близкого друга, который воспринимается как член семьи.\n★ Взаимная забота и поддержка между друзьями.\n★ Популярность и успешность в интернете, особенно в сферах, связанных с блогингом, онлайн-бизнесом, продажами недвижимости и материнством.\n★ Высокая интуиция в вопросах доходов и успешное управление финансами.\n★ Близкие отношения со старшими родственниками и возможная прибыль от сотрудничества с ними.\n★ Прибыль в сферах, требующих заботы и внимания к другим, включая работу в отелях, психологии, здравоохранении и медицине."
  },
  {
    "Planet": "Луна",
    "Home": 12,
    "Description": "★ Сложное эмоциональное детство, особенно если в гороскопе есть кету, скорпион или плутон, может вызвать сложности в психологическом аспекте, возможно, связанные с эмиграцией.\n★ Возможно чувство скучания и ностальгии, особенно при изменении места жительства или страны.\n★ В позитивном аспекте, жилье за границей, особенно на острове или в изолированном месте у воды, может приносить удовлетворение.\n★ Люди с этими характеристиками склонны скрывать свои эмоции и предпочитают не проявлять их публично, не любят разговаривать.\n★ Имеют потребность в уединении, могут наслаждаться одиночеством, занимаясь рыбалкой, охотой или просто находясь в природе.\n★ Профессиональные предпочтения могут быть связаны с медицинской сферой (медсестры, врачи), работой в отелях или как ветеринары.\n★ Могут склоняться к сокрытию своих чувств и эмоций, избегая публичных истерик и стараясь не демонстрировать слезы.\n★ Семейные трудности могут быть связаны с потерей бабушки или мамы, их болезнью, отсутствием или дистанцией, что может повлиять на формирование личности.\n★ Могут иметь необъяснимые фобии или страхи.\n★ Возможно, проявление интуитивных способностей в работе с подсознанием других людей.\n★ Чувство усталости от общения с людьми может создавать сложности в браке и часто становиться причиной разводов.\n★ Необходимо личное пространство или командировки, чтобы сохранить психологическое равновесие."
  },


  {
    "Planet": "Меркурий",
    "Home": 1,
    "Description": "★ Высокая общительность и отличное чувство юмора.\n★ Хорошие навыки обучаемости и легкость освоения новых областей знаний.\n★ Возможная склонность к распространению слухов и сплетен.\n★ Способности к работе с числами и таланты в журналистике или торговле.\n★ Внешний вид значительно моложе своих лет, что добавляет шарм и привлекательность."
  },
  {
    "Planet": "Меркурий",
    "Home": 2,
    "Description": "★ Заработок в области общения и коммуникаций, таких как торговля, социальные сети, образование, журналистика, бухгалтерия, менеджмент и секретариат.\n★ Работа с большим объемом информации и организация.\n★ Профессии, требующие работы с руками, такие как маникюр, парикмахерство и косметология.\n★ Роль посредника или сводника, способного находить общий язык с разными людьми и успешно содействовать в их взаимодействиях."
  },
  {
    "Planet": "Меркурий",
    "Home": 3,
    "Description": "★ Быстрая сообразительность, обучаемость, чувство юмора и острый язык.\n★ Склонность к изучению иностранных языков и быстрая речь позволяют легко общаться и учиться новому.\n★ Быстрая мелкая моторика делает ловким в работе руками, например, в массаже, IT или электронике.\n★ Из-за большого количества идей может возникать сложность в выборе и концентрации на конкретном деле. Всего понемногу и поверхностно.\n★ Возможно, есть младшие братья или сестры."
  },
  {
    "Planet": "Меркурий",
    "Home": 4,
    "Description": "★ Много разговоров и чтения, активные игры в детстве, возможно, путешествия с семьей.\n★ Семейное общение имеет важное значение, возможно, также активное общение с соседями.\n★ Образование считается чрезвычайно важным, с поддержкой родителей, возможно, домашнее обучение.\n★ Работа в недвижимости подходит, учитывая интерес к этой области и возможные ресурсы в доме.\n★ Много книг в доме, активное стремление к обучению, возможно, позднее обучение и дополнительные курсы.\n★ Интерес к образованию, особенно связанному с историей.\n★ Возможно, дом расположен рядом со школой или библиотекой."
  },
  {
    "Planet": "Меркурий",
    "Home": 5,
    "Description": "★ Возможная профессиональная сфера включает журналистику, писательство, спикерство в политике и других областях, где человек может стать центром внимания и использовать свой юмористический талант\n★ Организация и управление информацией и суетой, особенно в сфере искусства\n★ Хорошее общение с детьми и способность создавать детские книжки или любовные романы\n★ Хобби, такие как чтение книг и общение по телефону, особенно при влюбленности\n★ Легкость в установлении знакомств и общении с людьми\n★ Работа руками, такая как шитье и вязание, может быть приятным хобби\n★ Игры, требующие мышления и решения головоломок, такие как шахматы, головоломки, везде, где нужно думать"
  },
  {
    "Planet": "Меркурий",
    "Home": 6,
    "Description": "★ Работа с бумагами, документами, включая юристов, тренеров, советников, учителей.\n★ Профессии, связанные с коммуникацией: журналисты, блогеры, общение о медицине и режиме.\n★ Работа с инструкциями, чертежами, диагностикой, медицинским аспектом, особенно в регистратуре.\n★ Продажи и сделки, в том числе в качестве продавцов.\n★ Общительный характер на работе, легко находится общий язык, много общения и знакомых.\n★ Нервозность, некоторая напряженность, особенно в общении, языковые навыки могут быть вызовом.\n★ Сплетничество может быть распространено в рабочей среде.\n★ Возможность достижения хорошего положения в карьере.\n★ Проблемы со здоровьем: легкие, руки."
  },
  {
    "Planet": "Меркурий",
    "Home": 7,
    "Description": "★ Предпочтение отдается молодому партнеру или тому, кто молод в душе, обладает коммуникабельностью и работает в сфере коммерции, например, менеджером или рекламным агентом.\n★ Хорошее общение в браке, особенно посредством бесед по телефону, может быть ключом к успешным отношениям.\n★ Важно, чтобы партнер был любознательным и имел опыт работы с молодежью, например, как преподаватель или консультант.\n★ Умение договариваться и соглашаться является важным аспектом отношений, особенно в контексте совместных путешествий и командировок партнера."
  },
  {
    "Planet": "Меркурий",
    "Home": 8,
    "Description": "★ Эти люди обладают способностями, хорошо подходящими для научных исследований, сбора информации, преподавания и консультирования, особенно в области экзотерики.\n★ Их навыки также ценятся в торговле, особенно в области конфиденциальной торговой информации, а также в написании детективов, психологических и изотерических работ.\n★ Журналисты, особенно те, которые пишут о кризисных ситуациях, могут использовать их способность сказать что-то шокирующее и привлекающее внимание читателей.\n★ Телефонисты на горячей линии, службы спасения, менеджеры кризисных ситуаций и администраторы в больницах ценятся за их способность эффективно управлять кризисными ситуациями.\n★ Бухгалтеры и экономисты могут использовать свои навыки для анализа и управления финансовыми кризисами.\n★ Кризисные ситуации могут также помочь этим людям изменить свое мышление и взять контроль над своими эмоциями, а также влиять на мысли других людей."
  },
  {
    "Planet": "Меркурий",
    "Home": 9,
    "Description": "★ Возможно, работа в туристической индустрии, организация туров, работа гида или путеводителя.\n★ Поскольку есть интерес к чтению, письму и блогерству, человек может найти себя в качестве журналиста, редактора или блогера, пишущего о путешествиях, культуре и других интересных темах.\n★ Учитывая его легкость в знакомствах с иностранцами, он может успешно работать в международной торговле, импорте-экспорте или маркетинге, особенно если он знает несколько языков.\n★ В университете или суде, где требуется работа с документами и организация, он может занять позицию администратора, секретаря или менеджера по работе с клиентами.\n★ Благодаря его организационным навыкам и способности организовывать работу, он может быть успешным менеджером, координатором или организатором событий в различных сферах деятельности.\n★ Эти направления могут помочь ему проявить свою коммуникабельность, легкость в общении и интерес к международным связям и путешествиям."
  },
  {
    "Planet": "Меркурий",
    "Home": 10,
    "Description": "★ Администраторы и менеджеры, занимающиеся коммерцией и обработкой информации.\n★ Управление документами, маркетинг, продажи и торговля.\n★ Журналисты и ассистенты в сфере медиа.\n★ Работающие в качестве помощников, ассистентов и администраторов, управляющих различными делами.\n★ Основная деятельность связана с умственным трудом, а также может быть связана с путешествиями.\n★ Главное в работе - общение с другими людьми, а также выполнение торговых операций."
  },
  {
    "Planet": "Меркурий",
    "Home": 11,
    "Description": "★ Интенсивная коммуникация и обширная сеть знакомств.\n★ Активное участие в сетевом торговом бизнесе и организация мероприятий.\n★ Успех в бизнес-комбинациях и публичных выступлениях.\n★ Быстрая адаптация, множество идей и скорость в принятии решений.\n★ Дружба с молодыми людьми, часто младше по возрасту.\n★ Предпочтение работе в IT-сфере и технологических инновациях.\n★ Высокая социальная активность и легкость в поддержании контактов."
  },
  {
    "Planet": "Меркурий",
    "Home": 12,
    "Description": "★ Ориентация на изучение иностранных языков, частые заграничные путешествия, связанные с торговлей или образованием за границей, а также возможность проживания в семье иностранцев, создают основу для разностороннего опыта и культурного обогащения.\n★ Интерес к оккультным темам, частое чтение окультной литературы и способность проникать в тайны и разгадывать их делают таких людей хорошими кандидатами для исследовательской работы в этой области или написания книг о оккультизме.\n★ Способность получать информацию из невидимых источников, ясновидение и вещие сны могут служить основой для развития интуитивных способностей и работы в области мистики.\n★ Профессиональные направления могут включать работу в журналистике или исследовании тайн, где люди могут раскапывать сокрытые факты и выявлять скрытую правду.\n★ Могут также быть заинтересованы в нумерологии и других формах эзотерики.\n★ Детство в интернате или дистанционное обучение могут создавать ощущение изоляции и дальнейшую потерю контакта с братьями или сестрами, особенно если они эмигрируют, усиливая чувство уединения."
  },



  {
    "Planet": "Юпитер",
    "Home": 1,
    "Description": "★ Удача и космическая защита, сопровождаемые неизменным оптимизмом и позитивным восприятием мира.\n★ Философский подход к жизни, глубина размышлений позволяют находить смыслы в сложных ситуациях.\n★ Идеально подходит для роли наставника, обладая способностью вдохновлять и направлять других, особенно молодежь и детей.\n★ Любовь к детям и глубокая вера в Бога подкрепляют жизненную миссию и духовные искания.\n★ Внешне может проявляться склонность к полноте."
  },
  {
    "Planet": "Юпитер",
    "Home": 2,
    "Description": "★ Удача и вера в помощь вселенной, способствующая увеличению финансов.\n★ Ощущение удовлетворения от заработков и понимание их ценности.\n★ Высокие духовные ценности.\n★ Подходящие профессии: юриспруденция, профессорство, философия, дипломатия, работа с иностранными языками, путешествиями и миграцией.\n★ Склонность к перееданию и подверженность полноте."
  },
  {
    "Planet": "Юпитер",
    "Home": 3,
    "Description": "★ Множество контактов и общения.\n★ Карьерные возможности включают работу в сфере дипломатии, телевидении, блоггинге, маркетинге, медийности или писательстве.\n★ Успешная карьера, необходимость высшего образования, харизма и знание иностранных языков.\n★ Много родственников, частые переезды и поездки за границу.\n★ Предпочтение большим машинам или обладание несколькими автомобилями.\n★ Чувство юмора, позитивный настрой и способностью вдохновлять других своим оптимизмом.\n★ Всеобщий любимчик.\n★ Организаторские способности.\n★ Необходимо обратить внимание на детали, чтобы избежать проблем с документами или другими аспектами деятельности, так как есть сложности с мелкими деталями, нужно больше погружаться, иначе возможна ошибка."
  },
  {
    "Planet": "Юпитер",
    "Home": 4,
    "Description": "★ Иммиграция в другую культуру, что может привести к смене менталитета и религии.\n★ Обладание большим домом или квартирой.\n★ Счастливое детство, возможно, благодаря поддержке семьи.\n★ Мать работает в сфере образования.\n★ Один из родителей мог заниматься эзотерикой, религиозными практиками или духовными исследованиями.\n★ Много путешествий, что может быть связано с поисками духовного смысла жизни.\n★ Семья воспринимается как источник радости и поддержки, что придает жизни смысл.\n★ Интерес к истории семьи и уважение к предкам."
  },
  {
    "Planet": "Юпитер",
    "Home": 5,
    "Description": "★ Много творческих идей, а также много детей, что свидетельствует о плодовитости\n★ Харизматичные лидеры с идеями и наставническими качествами, такие как учителя и коучи\n★ Пропаганда собственных идей и наставничество, привлечение множества студентов, подписчиков и последователей\n★ Отдавание всей души в творчество и работу, отличные философы по жизни \n★ Харизматичные политики, успешно проявляющие свои таланты в международных отношениях\n★ Доброе сердце и забота о детях, помощь им как в своей стране, так и за рубежом\n★ Везение в различных конкурсах, соревнованиях и выигрышах, а также в лотерее\n★ Возможность обучения на юриста, или обучение за границей\n★ Путешествия за границу, изучение иностранных языков и культур, расширение горизонтов\n★ Много поклонников и романов, в том числе с иностранцами\n★ Дети, которые любят учиться и являются продвинутыми"
  },
  {
    "Planet": "Юпитер",
    "Home": 6,
    "Description": "★ Увеличение обязанностей и ответственности на себя, проявляется в работе тренером, спикером, педагогом, с философским отношением к труду.\n★ Работа в сферах туризма, образования или сразу несколько профессий.\n★ Благоприятно для бизнеса и личного роста, безработицы нет, работа приносит достаточно денег и изобилие.\n★ Здоровье может страдать из-за переедания, лишнего веса, проблем с пищеварением, аллергий, а также из-за употребления алкоголя.\n★ Важно сохранять оптимизм и веру, всегда находят выход из сложных ситуаций, легче прощать и не тратить энергию на ругань.\n★ Обязанности могут включать работу в церкви, консультирование, репетиторство, юридические консультации.\n★ Уважительное отношение к подчиненным, щедрость, прощение, позволяют им заслужить уважение и доверие окружающих."
  },
  {
    "Planet": "Юпитер",
    "Home": 7,
    "Description": "★ Множество отношений и большой выбор партнеров, которые могут быть высокого роста или, например, юристами, учителями или священниками.\n★ Возможность удачного брака, где партнер может помочь с образованием, путешествиями, бизнесом или переездом за границу.\n★ Удача в бизнес-партнерстве.\n★ Встреча с хорошими людьми, которые могут быть образованными и иметь высокий статус, что может приносить новые знания и перспективы."
  },
  {
    "Planet": "Юпитер",
    "Home": 8,
    "Description": "★ Увеличение финансов, особенно после брака с богатым партнером, помощь средствами от других людей, наследство, инвестиции, выплаты по страховке, и возможность заработать больше после кризиса.\n★ Благоприятное бизнес-партнерство, легкость в сборе средств на благотворительные дела, исследования и другие идеи, а также везение в кризисных моментах.\n★ Возможность стать наставником в оккультных профессиях, привлечение последователей и учеников, а также риск в финансах и научные исследования.\n★ Кризисные ситуации могут вдохновить на помощь другим и подтолкнуть к работе в сфере юриспруденции или научных исследований, а также способствовать выздоровлению после травм или операций."
  },
  {
    "Planet": "Юпитер",
    "Home": 9,
    "Description": "★ Учеба в области права и опыт побед в судах указывают на потенциальное направление в юридической сфере. Он может рассмотреть карьеру адвоката, судьи или юридического консультанта.\n★ Имея интерес к другим культурам и языкам, он может успешно работать в международном бизнесе или дипломатии. Обладание несколькими гражданствами и легкость в смене документов могут быть полезными в этой области.\n★ С учетом его природного учителя и оптимистического взгляда, он может рассмотреть карьеру в образовании. Преподавание и обмен по учебе заграницей могут быть интересными вариантами для него.\n★ Имея несколько гражданств и интерес к другим культурам, он может рассмотреть возможность работы в дипломатической сфере, где его широкий кругозор и способность легко учить иностранные языки будут ценными."
  },
  {
    "Planet": "Юпитер",
    "Home": 10,
    "Description": "★ Люди с образованием, занимающиеся преподаванием или работающие в юридической сфере, особенно в международных аспектах.\n★ Их отличает мудрость и знания, что делает их профессиональными и авторитетными.\n★ У них все легко и удается без лишних усилий. Возможности приходят к ним сами собой, а помощь доступна.\n★ Им проще достигать высоких результатов и званий без необходимости упорных усилий или просьб.\n★ У них хорошая репутация, они воспринимаются как везунчики и часто получают награды и признания за свои достижения.\n★ Для них образование играет важную роль, и хорошее образование помогает им выделяться и достигать успеха в своей области."
  },
  {
    "Planet": "Юпитер",
    "Home": 11,
    "Description": "★ Значительное увеличение удачи и доходов, а также получение наград и почестей.\n★ Расширение круга друзей, включая влиятельных индивидов, и оказание значительного влияния на друзей и общество, выступая в ролях учителя и наставника.\n★ Активное участие в мотивации и вдохновении широких масс, включая работу с общественностью, как мотиваторы или духовные лидеры.\n★ Организация и проведение крупных международных мероприятий и конференций, успешная работа в международном контексте.\n★ Прибыль от международной деятельности, юридических услуг и публикаций.\n★ Эффективное использование интернета для работы и самопромоции.\n★ Сильная вера в собственные силы, способствующая личной популярности и успеху."
  },
  {
    "Planet": "Юпитер",
    "Home": 12,
    "Description": "★ Много путешествий и возможная эмиграция.\n★ Религиозная или духовная деятельность, возможно, как священник или духовный наставник.\n★ Философское отношение к жизни и образование заграницей.\n★ Умение воспринимать вещие сны и находить ответы во сне.\n★ Везение и защита в условиях изоляции, даже в тюрьме или больнице.\n★ Возможность жизни на острове или в монастыре, где изоляция способствует духовному росту.\n★ Возможность знакомства с мужчиной издалека или заграницы.\n★ Различные аспекты связанные с детьми, такие как тайные ребенок, потеря беременности или дистанция с ребенком.\n★ Юпитер может придать смысл и цель жизни, особенно после пережитых иностранных или сложных событий."
  },


  {
    "Planet": "Венера",
    "Home": 1,
    "Description": "★ Привлекательная внешность и приятный голос.\n★ Особое значение придается отношениям и необходимости быть любимым, подчеркивая важность эмоциональной связи и взаимной любви.\n★ Профессии в сфере красоты, такие как косметолог, стилист или дизайнер, а также работа в финансовом секторе, могут стать успешным направлением благодаря сочетанию творческого подхода и аналитических способностей.\n★ Высокая самооценка поддерживает уверенность в себе и способствует успешному налаживанию межличностных отношений."
  },
  {
    "Planet": "Венера",
    "Home": 2,
    "Description": "★ Любовь к изысканной пище, вину и сладостям, а также отличный вкус в стиле и дизайне.\n★ Приятный голос и склонность к наслаждению прекрасным и удовольствиям.\n★ Возможные сферы деятельности: флористика и работа с женщинами.\n★ Финансовое положение улучшается благодаря удачным отношениям, и часто случаются приятные сюрпризы в виде подарков."
  },
  {
    "Planet": "Венера",
    "Home": 3,
    "Description": "★ Привлекает все красивое, сладости и отношения.\n★ Навыки коммуникации и коммерции.\n★ Подходит для сотрудничества, дипломатичность и стремление к гармонии в отношениях.\n★ Приятная и красивая речь, отличный вкус, способности заниматься творческими профессиями.\n★ Хорошие отношения с семьей, возможно, есть братья или сестры.\n★ Важно, чтобы партнер был интеллектуально развитым и стремился к личностному росту.\n★ При покупках ценится красота и цвет товаров, готовность тратить деньги на обучение и развитие навыков.\n★ Ухоженные руки и красивый маникюр очень важны."
  },
  {
    "Planet": "Венера",
    "Home": 4,
    "Description": "★ Хороший вкус в интерьере, цветы в доме, уделяется внимание праздникам.\n★ Внешний вид матери привлекательный.\n★ Тяга к партнерам с высоким статусом или собственной недвижимостью.\n★ Умение создавать уют и обеспечивать эмоциональный комфорт.\n★ В детстве царила любовь в семье, что оказывает влияние на представление о семейных отношениях.\n★ Возможна финансовая поддержка от семьи или инвестирование в недвижимость для обеспечения стабильности.\n★ Возможно, счастливая любовь на поздних этапах жизни.\n★ Отмечается внешняя привлекательность, особенно красивая грудь."
  },
  {
    "Planet": "Венера",
    "Home": 5,
    "Description": "★ Любовь к прекрасному и страсть к красоте жизни, включая гламур, моду, искусство, выставки и посещение ресторанов\n★ Привлекательность и способность притягивать внимание к себе, что может быть полезно для карьеры в области дизайна одежды, макияжа и грима, особенно в киноиндустрии\n★ Возможны романы на стороне или курортные романы, а также удачи в лотерею и радость от подарков, особенно от любовников\n★ Профессии в области кондитерского дела, флористики, косметологии и визажа могут быть успешными, подчеркивая любовь к красоте и эстетике\n★ Дети, рожденные в таком положении, часто бывают красивыми, гармоничными, талантливыми и с хорошим вкусом\n★ Такое положение у Кристиана Диора"
  },
  {
    "Planet": "Венера",
    "Home": 6,
    "Description": "★ Неравные отношения на работе, возможен служебный роман, часто между боссом и секретарем или коллегами.\n★ Возможна дискриминация на работе или дисгармония в коллективе, особенно в женском.\n★ Профессии в сфере красоты, цветов, кондитерства, моды, гинекологии.\n★ В отношениях один из партнеров может отдавать себя больше, неравный брак по статусу, прислуживание партнеру.\n★ Партнер может критиковать и менять.\n★ Проблемы со здоровьем: почки, диабет, связанные с образом жизни."
  },
  {
    "Planet": "Венера",
    "Home": 7,
    "Description": "★ Внешне привлекательный партнер, который ценит пару и готов инвестировать в отношения.\n★ В отношениях присутствуют чувства, и обе стороны стремятся получать удовольствие.\n★ Партнер эстет, который ценит красоту и требует того же от вас, включая следование моде и ухаживание за собой.\n★ Имеет финансовые ресурсы или работает в сфере, связанной с венерскими качествами, такими как мода, красота, еда или ювелирные изделия.\n★ Отношения комфортные и основаны на любви, что создает благоприятную атмосферу для стабильного брака.\n★ Муж может быть по гороскопу телец или весы"
  },
  {
    "Planet": "Венера",
    "Home": 8,
    "Description": "★ Тайные отношения, измены и интенсивные отношения, которые сошлись-разошлись, часто возникают из-за финансовых проблем.\n★ Брак может изменить финансовое положение в лучшую сторону, но сопровождается сильным погружением в отношения и болезненными разрывами.\n★ В отношениях могут возникать манипуляции, привязанность и зависимость, что делает их трудными для завершения.\n★ Отношения трансформируют жизнь и часто становятся ареной соревнования в силе.\n★ Неожиданные разрывы отношений, вдовство и сексуальные домогательства могут быть результатом кризисов.\n★ Деньги после кризиса или развода, наследство и измены играют важную роль в динамике отношений.\n★ Бизнес-партнерство может быть успешным, особенно для тех, кто работает с чужими деньгами, такими как бухгалтеры или инвесторы.\n★ Важность секса в отношениях подчеркивается, и его отсутствие может привести к изменам.\n★ Недоверие к подругам может возникнуть из-за предательства, например, когда муж изменяет с подругой или подруга не возвращает долг, что создает кризисную роль для женщины."
  },
  {
    "Planet": "Венера",
    "Home": 9,
    "Description": "★ Учитывая его интерес к идеализации отношений и поиску идеальной любви, он может стать коучем или консультантом по отношениям, помогая другим находить гармонию и понимание в своих отношениях.\n★ Художники, дизайнеры, флористы и иконописцы могут стать для него привлекательными профессиями, учитывая его интерес к красоте и эстетике.\n★ Благодаря его любви к путешествиям и иностранным культурам, работа в сфере туризма или международных отношений может быть для него привлекательной. Он может заниматься организацией путешествий или работать в туристическом бизнесе.\n★ Учитывая его интерес к моде и красоте, работа в сфере импорта-экспорта модной одежды, вина, сладостей или цветов может приносить ему удовольствие и доход.\n★ Поскольку он проявляет интерес к философии и имеет легкость в получении высшего образования, работа или учеба в университете может быть для него подходящим путем."
  },
  {
    "Planet": "Венера",
    "Home": 10,
    "Description": "★ Отношения зависят от социального статуса. Мужчины привлекаются к успешным женщинам с высоким статусом, которых им нужно добиваться.\n★ Для женщин важно, чтобы их ценили за достижения и репутацию, а не только за внешность.\nКрасота может помочь изменить статус или продвинуть карьеру.\n★ Женщина не будет идти на скрытые отношения, она предпочтет, чтобы все было открыто.\n★ Брак должен способствовать повышению статуса и карьерному росту.\n★ Профессии, связанные с модой, дизайном, искусством, кондитерским делом, ювелирным делом, актерством, вином, духами, цветами, косметикой, психологией и астрологией, могут привлечь женщин.\n★ Клиенты в основном женщины, что также может быть важным для выбора профессии."
  },
  {
    "Planet": "Венера",
    "Home": 11,
    "Description": "★ Предпочтение вечеринкам и активной социальной жизни с подругами.\n★ Обладание множеством друзей женского пола, независимо от собственного гендера.\n★ Успешная деятельность в сферах, связанных с украшением свадеб и праздников, модой, косметологией, парикмахерскими услугами, свадебными салонами и агентствами знакомств.\n★ Онлайн-бизнес, связанный с \"венерскими\" качествами, например, продажа косметики, украшений, модной одежды.\n★ Способность к налаживанию дружеских отношений и ведению бизнеса с подругой.\n★ Инвестиции в криптовалюту и другие финансовые инструменты, связанные с женской аудиторией или искусством, как источник дохода."
  },
  {
    "Planet": "Венера",
    "Home": 12,
    "Description": "★ Привлечение ресурсов через творчество и окультные практики.\n★ Склонность к растратам на удовольствия и зависимости.\n★ Вероятность измен в отношениях и привлечения партнеров из других стран.\n★ Предпочтение к комфортным условиям отдыха и одиночеству.\n★ Возможность поддержки от поклонников из-за границы.\n★ Сильное влечение к романтике и сексуальным фантазиям."
  },



  {
    "Planet": "Сатурн",
    "Home": 1,
    "Description": "★ Зрелость и ответственность проявляются с ранних лет, внешний вид может казаться старше реального возраста, особенно в молодости.\n★ Характеризуется осторожностью и избеганием рискованных действий.\n★ Понимание жизненного пути и выбор сферы деятельности часто приходит около 30 лет.\n★ Проявляются упрямство и консервативные взгляды, предпочтение отдается физическому труду, монотонной работе и регулярным тренировкам.\n★ Все усилия направлены на создание основы для будущего, а вопросам здоровья уделяется особое внимание, особенно осанке."
  },
  {
    "Planet": "Сатурн",
    "Home": 2,
    "Description": "★ Ощущение нехватки доходов, связанное со страхом бедности и низкой самооценкой.\n★ Склонность к накоплениям на черный день и покупке только необходимых вещей.\n★ Любовь к старым вещам и антиквариату.\n★ Улучшение финансовой ситуации после 30 лет, особенно при наличии образования.\n★ Высокий статус в обществе как специалист.\n★ Подходят консервативные профессии: преподаватель, хирург, архитектор, юрист, врач (зубной или ортопедический).\n★ Успех в профессиях, требующих многократных повторений, таких как танцы или актерское мастерство.\n★ Подходят работы, связанные с холодом, камнем, часами или ожиданием, а также с работой на севере или с охладительными устройствами.\n★ Могут иметь ограничения в питании, такие как нехватка пищи или соблюдение диеты."
  },
  {
    "Planet": "Сатурн",
    "Home": 3,
    "Description": "★ Небольшой круг общения, медленная речь, простые ответы: «да-нет».\n★ Возможно был старший брат, холодные отношения в семье.\n★ К 30 годам становится легче контактировать с людьми.\n★ В детстве вероятны занятия музыкой или танцами, так как эти сферы содержат много повторений, репетиций. Возможно, брал на себя заботу о родственниках.\n★ Возможная профессиональная сфера: техника, техническая документация.\n★ Страх начать собственное дело, нелюбовь к визитам.\n★ Развитие навыков общения и изучение нового языка, вероятность смены страны проживания."
  },
  {
    "Planet": "Сатурн",
    "Home": 4,
    "Description": "★ Нехватка эмоций в семье, отсутствие любви и эмоционального контакта.\n★ Желание одиночества с детства или долгое оставление ребенка одного в доме.\n★ Один родитель с кучей обязанностей или детство с бабушками.\n★ Строгие родители с жестким распорядком и обязанностями, особенно часто у тех, возможно жизнь в детстве в деревне.\n★ Взросление раньше по возрасту из-за отсутствия времени на игры.\n★ В детстве возможно были музыкальные или балетные школы с жестким графиком.\n★ Долг перед семьей, включая уход за родственниками.\n★ Приобретение недвижимости позже в жизни, возможно, в старом каменном доме, принадлежащем родителям.\n★ Жизнь на севере, что может подразумевать строгое климатические условия и трудности.\n★ Желание построить дом из камня, что может символизировать прочность и долговечность.\n★ Строгий характер матери, возможно, связанный с ее серьезной работой и руководящей позицией, воспринятие матери как начальника.\n★ Отсутствие переездов и желание устоять на одном месте на долгий срок."
  },
  {
    "Planet": "Сатурн",
    "Home": 5,
    "Description": "★ Ответственность к детям и страх иметь детей, восприятие детей как работы\n★ Вероятность иметь ребенка после 30-ти лет, скорее всего только одного ребенка\n★ Возможность быть одиночным родителем, часто матерью-одиночкой, с холодностью или строгостью в отношениях с детьми\n★ Творческая сфера, связанная с четкими линиями и практичным творчеством, такая как архитектура, строительство, дизайн интерьера\n★ Удовольствие от планирования и работы, неумение отдыхать и не любовь к вниманию\n★ Если работа связана с детьми, то это ответственные позиции, такие как директор или тренер\n★ Сложные отношения в любви, любовь к кому-то, с кем нельзя быть вместе, что может продолжаться долго\n★ Ожидание, что любовь сложна, но после 30-ти лет это ощущение уменьшается\n★ Сложность самопроявления и любви к себе, особенно у женщин, чьи партнеры часто старше\n★ Талант в планировании и организации, а также хобби, такие как сбор моделек по инструкции, лего"
  },
  {
    "Planet": "Сатурн",
    "Home": 6,
    "Description": "★ Проявление самодисциплины снижает проблемы, но есть тенденция к трудоголизму.\n★ Здоровье подвержено проблемам с костями, суставами (артрит), долгосрочные заболевания, такие как образование камней в почках.\n★ Работа до старости, чувствуя сильное чувство долга и ответственности, склонность к предпринимательству.\n★ Часто работа на одном месте даже если не нравится работа, из-за страха перемен.\n★ Тяжелая физическая работа, связанная с ограничениями и ответственностью, например, в строительстве, архитектуре, работа на горных участках или с камнями.\n★ Терпеливость и настойчивость, нелюбовь перемен, рисков, работа методично и шаг за шагом.\n★ Длительные конфликты, так как высокая степень выдержки и упорства, нет склонности к фантазированию или мечтательности."
  },
  {
    "Planet": "Сатурн",
    "Home": 7,
    "Description": "★ Партнер старше или зрелее на 7 лет и более.\n★ Брак обычно заключается после 30 лет.\n★ Этот брак рассматривается как кармический урок.\n★ Отношения развиваются медленно, требуют усилий и работы.\n★ Возможно, брак заключается из-за страха одиночества.\n★ Партнер устанавливает правила и ограничения, но совместная работа может быть успешной.\n★ Партнер ответственный, что способствует стабильности.\n★ Брак подходит для совместного участия в недвижимости или бизнесе.\n★ Ожидается серьезный подход к отношениям."
  },
  {
    "Planet": "Сатурн",
    "Home": 8,
    "Description": "★ Возможно, долгая жизнь, но с сопутствующим страхом старости и смерти, что может вызывать фобии и тревогу.\n★ Профессии врача, учителя или судьи могут быть подходящими, так как они предполагают ответственность за других и серьезное отношение к работе.\n★ Работа в исправительных организациях или в реабилитационных учреждениях может быть значимой, так как она направлена на возвращение людей в общественные нормы.\n★ В браке может быть ощущение неравенства в финансовом плане, с необходимостью вкладывать больше усилий, чем получать взамен.\n★ Возможно, со временем кризисные ситуации и аварии становятся реже, и страх кризиса уменьшается.\n★ В молодости секс может рассматриваться как обязательство, но со временем отношения в этом плане могут стабилизироваться и налаживаться.\n★ С возрастом может возникать более осторожный подход к риску, как в финансах, так и в других сферах жизни."
  },
  {
    "Planet": "Сатурн",
    "Home": 9,
    "Description": "★ Чтобы преодолеть препятствия, связанные с получением образования и карьерным ростом, ему следует стремиться к шаг за шагом достижению своих целей. Это может включать работу и учебу одновременно, выбор между заочным и вечерним обучением или преодоление трудностей, связанных с получением профессионального образования. Необходимо быть готовым к трудностям и препятствиям, но уверенность в себе и настойчивость помогут ему добиться успеха.\n★ Учитывая его интересы и потенциал, работа в качестве преподавателя или юриста может быть хорошим выбором. Эти области соответствуют сфере 9 дома и позволят ему развиваться как профессионал.\n★ Если у него есть желание эмигрировать или путешествовать, то стоит рассмотреть это после 30 лет, когда везение и удача по этим вопросам могут быть более благоприятными.\n★ В случае наличия внуков, важно взять на себя ответственность за их благополучие и развитие, помогая им по мере возможности.\n★ Общий подход должен быть ориентирован на упорный труд, преодоление препятствий и постепенное движение в направлении достижения поставленных целей."
  },
  {
    "Planet": "Сатурн",
    "Home": 10,
    "Description": "★ Успех приходит после 30 или 40 лет, благодаря постоянным усилиям и пошаговому подходу.\n★ Люди с таким подходом к карьере заинтересованы в стабильности и создании подушки безопасности.\n★ Они идут к карьере долго и постепенно, редко испытывая резкие скачки или раннюю популярность.\n★ Для них репутация имеет большое значение, они стремятся к уважаемой позиции и серьезным профессиям, таким как каменщики.\n★ Эти люди обычно трудоголики, достигающие высот со временем благодаря постоянным усилиям.\n★ Им не обязательно нужна карьера, но важно иметь план и известность о стабильности.\n★ Для них не столько важен статус, сколько уважение со стороны окружающих."
  },
  {
    "Planet": "Сатурн",
    "Home": 11,
    "Description": "★ Окружение ограничивается несколькими старыми друзьями или друзьями старшего возраста, с выраженным недоверием к новым знакомствам.\n★ Реализация прибыльных идей и достижение мечты обычно происходит после 30 лет, а часто и позже, из-за пессимистического восприятия возможностей.\n★ Социальные контакты ограничиваются рабочей сферой; вне работы предпочтение отдается уединению.\n★ Наличие четкой цели способствует сосредоточенности и направленности действий, даже если путь к успеху занимает длительное время.\n★ Трудоголизм характерен для таких индивидов, в результате чего успех и стабильность наступают к 40-50 годам.\n★ Предпочтение профессиям, требующим внимания к деталям и ответственности, таким как архитектура, дизайн, строительство.\n★ Высокие доходы достигаются благодаря занятиям в ответственных, но не требующих активной социальной коммуникации должностях.\n★ В сфере онлайн активность проявляется в IT и дизайне.\n★ В случае общественной деятельности акцент делается на выполнение общественных функций."
  },
  {
    "Planet": "Сатурн",
    "Home": 12,
    "Description": "★ Закрытый характер и трудности в установлении контактов.\n★ Проблемы с циркуляцией, холодные ноги и возможные заболевания лимфатической системы или хронические заболевания.\n★ Панические атаки и эмоциональные сложности.\n★ Сложности с эмиграцией и чувство одиночества в новой среде.\n★ Тяжелая работа в изоляции, которая может быть как физической, так и моральной.\n★ Возможные зависимости или восприятие собственной жизни как тюрьмы.\n★ Препятствия к путешествиям из-за различных обстоятельств.\n★ Склонность к депрессии, самоограничениям и самопожертвованию.\n★ Ностальгия и необъяснимые страхи.\n★ Предпочтение классического обучения с серьезным учителем и фокусом на одной теме или науке."
  },


  
  {
    "Planet": "Уран",
    "Home": 1,
    "Description": "★ Постоянные изменения и новизна играют ключевую роль в жизни, поддерживаемые любовью к новым и неизведанным вещам.\n★ Необычным стиль и стремлением к свободе, свободолюбивая натура.\n★ Интерес и навыки в астрологии, таро, а также в областях связанных с передачей информации, таких как телевидение и радио, уникальная способность к коммуникации.\n★ Желание к революционным изменениям и экспериментам занимает важное место в душе, стимулируя поиск новых путей и решений.\n★ Рождение могло произойти быстро, например, через кесарево сечение, что символизирует стремление к быстрым и решительным начинаниям в жизни."
  },
  {
    "Planet": "Уран",
    "Home": 2,
    "Description": "★ В жизни могут быть значительные перепады как в материальном, так и в духовном плане.\n★ Работа в сфере интернета, информационных технологий, науки, первопроходство в научных исследованиях, а также работа в области космоса (космонавты, пилоты).\n★ Профессии, связанные с электрикой, волнами и эфиром, такие как работа в телевидении и радиовещании.\n★ Освоение уникальных и новаторских профессий, становление пионерами в своей области.\n★ Нестандартный жизненный путь, полный испытаний и вызовов, но с потенциалом для выдающихся результатов и творческих достижений."
  },
  {
    "Planet": "Уран",
    "Home": 3,
    "Description": "★ Работа в айти и интерес к новым технологиям и программам.\n★ Интерес к астрологии и изучение новых языков.\n★ Отдаление от родных, редкие встречи с братом.\n★ Быстрая адаптация и учение на лету.\n★ Частые и резкие переезды, переменчивость в общении и обучении.\n★ Способность к быстрому усвоению информации, но быстрая потеря интереса.\n★ Много онлайн-активности и неожиданные мысли.\n★ Странный чувство юмора и частые изменения планов, связанные чаще всего с транспортом.\n★ Проблемы с машинами и изменяющиеся обстоятельства в поездках.\n★ Важность проверки документов и неожиданные, но замечательные знакомства."
  },
  {
    "Planet": "Уран",
    "Home": 4,
    "Description": "★ Детство, буквально как в передвижном цирке, либо с матерью стюардессой и частыми переездами.\n★ Необычные обстоятельства в детстве, возможно, из-за профессий родителей или раннего развода.\n★ Ранняя независимость от семьи и переезды, возможно, еще в юном возрасте.\n★ Отсутствие собственной недвижимости и жизнь в съемных квартирах.\n★ Мать могла заниматься необычной профессией: астролог, наука, а отец - пилот, геолог, айтишник или электрик.\n★ Общественная активность родителей.\n★ Много техники в доме, возможно, умный дом или высокотехнологичные устройства.\n★ Сложность в поиске своего места и желание постоянно переезжать.\n★ Профессия, требующая частых командировок и отсутствия длительного пребывания дома.\n★ Возможное нежелание заводить семью из-за страха перед ответственностью.\n★ Бунт против традиций и родительского мнения, а также эмоционально нестабильные отношения с родителями."
  },
  {
    "Planet": "Уран",
    "Home": 5,
    "Description": "★ Необычные идеи, прекрасное понимание в области IT, компьютерных игр и социальных сетей, а также интерес к изотерике и астрологии\n★ Дети живут в другой стране, проявляют бунтарские черты и независимость\n★ Беременность может быть сюрпризом, возможно использование методов ЭКО или суррогатной матери\n★ Страсть к науке и новаторству, возможность сделать первые открытия\n★ Хобби и увлечения включают в себя изучение НЛО, лазеров, технологий, компьютерных игр, радиоволн и ТВ\n★ Любовь приходит мгновенно, но также неожиданным образом расставания; смена партнеров, возрастные различия\n★ Способность шокировать и удивлять окружающих, в том числе в своих отношениях и выборе партнеров\n★ Возможны неожиданные выигрыши или потери, неудачи на бирже, невозможность предвидеть и запланировать некоторые события"
  },
  {
    "Planet": "Уран",
    "Home": 6,
    "Description": "★ Сложно работать по обычному графику, стремление к разнообразию и свободе в распорядке. Примеры профессий: стюардессы, работники в сфере информационных технологий (айтишники) на удаленной работе, работники радио и телевидения.\n★ Предпочтение работе, которая предоставляет свободу перемещения или собственный график. Примеры профессий: научные работники, специалисты по электрике и электронике.\n★ Желание избежать зависимости от рутины, стремление к риску и свободе, включая возможность ведения собственного бизнеса. Примеры профессий: астрологи, медики, специалисты по нервным заболеваниям, ученые, работающие в области нервной системы.\n★ Тенденция к частой смене работы, если работа связана с обычным графиком. Неожиданное решение проблем, включая излечение.\n★ Здоровье: нервозность."
  },
  {
    "Planet": "Уран",
    "Home": 7,
    "Description": "★ Возможен ранний брак или быстрый брак, который может закончиться быстрым разводом.\n★ Некоторые предпочитают не вступать в брак вообще, чтобы избежать развода.\n★ Благоприятно, если брак заключается с иностранцем, предоставляя большую свободу в отношениях.\n★ Партнеры могут иметь разнообразные профессии, такие как летчик, айтишник, астролог или заниматься нетрадиционными практиками.\n★ Интерес к новому и необычному может объединить партнеров в необычных браках, например, с большой разницей в возрасте."
  },
  {
    "Planet": "Уран",
    "Home": 8,
    "Description": "★ Увлечение астрологией и телепатические способности, возможно, способствующие развитию интуиции.\n★ Работа в авиации, военных вертолетах или медицинских или пожарных службах может быть подходящей, учитывая неожиданные ситуации и способность быстро реагировать на них.\n★ Могут быть периоды нестабильности в финансах, когда деньги приходят и уходят неожиданно. Инвестиции могут быть рискованными из-за неопределенности доходов.\n★ Возможно наличие дара предвидения, который проявляется во время кризисных ситуаций, таких как авиакатастрофы или шоковые события, связанные с финансами или налогами.\n★ Работа в сфере психотерапии или врачом, специализирующимся на операциях на мозге, может быть подходящей, особенно если есть желание помогать людям в их эмоциональных или физических кризисах.\n★ В сексуальной сфере могут предпочитать свободные отношения и эксперименты, проявляя нестандартность в этом аспекте жизни."
  },
  {
    "Planet": "Уран",
    "Home": 9,
    "Description": "★ Прогрессивные убеждения, открытость к демократии и равенству.\n★ Освобождение от пропаганды и стремление к индивидуальному мнению.\n★ Смена религии или отрицание религиозных убеждений в пользу эзотерики или науки.\n★ Путешествия как способ расширения горизонтов и вера в мир как единый дом.\n★ Работа в авиаперевозках, международный бизнес или стартапы.\n★ Необычные идеи и вера в инновации.\n★ Второй брак с иностранцем или с нестандартным подходом к жизни.\n★ Интерес к изучению необычных языков и культур.\n★ Профессия второго мужа в сфере IT, нейрохирургии, стюардессы или онлайн-бизнеса.\n★ Благоприятные перспективы для интернет-бизнеса.\n★ Редкие встречи с внуками и родственниками от первого брака."
  },
  {
    "Planet": "Уран",
    "Home": 10,
    "Description": "★ Люди, ценящие независимость и свободу графика работы, предпочитают нестандартные профессии и инновации.\n★ Они заинтересованы в окультизме, новых технологиях и научных открытиях.\n★ Новые профессии, связанные с медиа и интернетом, криптовалютами и другими новыми технологиями, привлекают их внимание.\n★ Воздушные и астрономические профессии, такие как метеорологи, врачи-неврологи и общественные деятели, могут быть для них интересны.\n★ Они предпочитают удаленную работу, разнообразные смены и работу в кризисных центрах, где каждый день принесет новые вызовы.\n★ Важными направлениями для них являются защита прав, общественное лидерство и работа в гринписе.\n★ Для таких людей карьерные подъемы и падения могут быть обычным явлением, так как они предпочитают нестандартные пути развития."
  },
  {
    "Planet": "Уран",
    "Home": 11,
    "Description": "★ Обширный и разнообразный круг друзей, включая иностранцев и людей разного возраста.\n★ Активное использование социальных сетей, участие в стартапах, инвестиции в криптовалюту как пути к прибыли.\n★ В науке возможность совершать открытия, способствующие карьерному росту и финансовому успеху.\n★ Предпочтение независимой работе и ведению бизнеса в одиночку для сохранения личного пространства и автономии.\n★ Умение поддерживать знакомства при этом сохраняя дистанцию и уважая личное пространство.\n★ Особенно подходит для занятий в области астрологии.\n★ Доходы могут быть нестабильны, требуя постоянного поиска новых направлений и адаптации к изменениям на рынке."
  },
  {
    "Planet": "Уран",
    "Home": 12,
    "Description": "★ Желание свободы и многочисленные путешествия.\n★ Альтруистическая натура, способность подарить деньги и вещи, но с дистанцией к людям.\n★ Карьерные интересы в области оккультных наук, информационных технологий, стартапов, блоггинга, удаленной работы, международных отношений, телевидения и радиовещания, онлайн-психологии, авиации (пилоты и стюардессы), метеорологии и астрономии.\n★ Внезапная миграция или перемещение.\n★ Способность к быстрым идеям и открытиям, которые могут возникнуть как молния и привести к раскрытию потенциала в области оккультных исследований и потусторонних явлений."
  },




  {
    "Planet": "Нептун",
    "Home": 1,
    "Description": "★ Скрытность, наличие тайн и секретов.\n★ Религиозные убеждения играют значительную роль, направляя жизненные принципы и действия.\n★ Природные способности к медицине, мореплаванию, актерству или даже иллюзионизму открывают широкий спектр профессиональных путей.\n★ Важно быть бдительным по отношению к мошенникам и обману, так как иногда может сложиться впечатление, что сложно полностью понимать или контролировать происходящее вокруг.\n★ Это требует развития четкости восприятия и осознанности, чтобы уберечь себя от негативных влияний."
  },
  {
    "Planet": "Нептун",
    "Home": 2,
    "Description": "★ Наличие достаточно количества денег, но нет особого на них внимания или неумение правильно ими управлять.\n★ Высокая духовность, но возможны зависимости, такие как алкоголь или другие виды зависимостей.\n★ Профессии в медицинской сфере, фармацевтике, ресторанном или гостиничном бизнесе, а также в производстве алкогольной продукции.\n★ Работа в области социального обслуживания, в домах престарелых или в качестве медсестер-медбратов, проявление сострадания и заботы к другим.\n★ Профессии, связанные с рыбой и водой, а также творческие сферы, такие как фотография, кино, музыка, писательство (особенно сказки) и живопись.\n★ Сфера нефти и газа.\n★ Важно быть осторожными и остерегаться мошенников и воров."
  },
  {
    "Planet": "Нептун",
    "Home": 3,
    "Description": "★ Уязвимая психика и рассеянность, проявляющиеся в забывчивости и сложностях с концентрацией внимания.\n★ Сильно развитое творческое начало, проявляющееся в интересе к различным формам творчества, таким как фотография, музыка, стихи и т. д.\n★ Нелюбовь к административной работе и обработке деталей, что делает неподходящей работу с документами.\n★ Возможные нарушения отношений с родственниками, особенно если есть брат или сестра с проблемами с алкоголем.\n★ Предпочтение одиночества и изоляции, комфорт внутри себя и на природе, тяга к изоляции.\n★ Потенциально подходящие сферы профессиональной деятельности: работа связанная с водой или рыбалкой, творческая сфера, химия или биология."
  },
  {
    "Planet": "Нептун",
    "Home": 4,
    "Description": "★ Семейные тайны, возможно, связанные с психологическими расстройствами, алкоголем или другими нервными проблемами у одного из родителей.\n★ Дом у моря или на острове рядом с водой, что создает изоляцию от окружающего мира и родных.\n★ Потеря связи с семьей из-за переездов и ухода далеко от родных мест.\n★ Возможное религиозное воспитание родителей и их музыкальные таланты.\n★ Самопожертвование матери ради семьи или сострадание к ней, но также возможно отторжение.\n★ Хорошая интуиция.\n★ Необходимо соблюдать сторожность при сделках с недвижимостью, так как может быть обман в документах.\n★ Желание жить у воды или дом рядом с церковью."
  },
  {
    "Planet": "Нептун",
    "Home": 5,
    "Description": "★ Предпочтение отдыхать у моря, в воде, посещение спа-центров\n★ Склонность к ношению розовых очков во время влюбленности, частые разочарования от нереализованных чувств\n★ Влюбленность в недоступных людей, звезд, или представителей газовой промышленности, актеров\n★ Сильное влияние поэзии и музыки, получение идей во сне\n★ Возможность романтических отношений с акцентом на тайны и встречи из сострадания\n★ Интерес к моде, фотографии, искусству; образование в области медицины, музыки, химии или фармацевтики\n★ Способность сострадать и эмпатия к людям, особенно к детям\n★ Наклонность к удовольствиям, зависящим от настроения, включая море, кино, алкогольные напитки и марихуану\n★ Дети обычно творческие, возможно потеря беременности, но дети все же возможны\n★ Такое положение у Менделеева"
  },
  {
    "Planet": "Нептун",
    "Home": 6,
    "Description": "★ Не устраивают стандартные рабочие графики и предпочтение творческой работы, особенно в ночное время. Примеры профессий: медицинские специалисты, работники в сфере газа и нефти, астрологи, специалисты по воде и химии, хилеры, ясновидящие, массажисты по методу рейки.\n★ Частое оказывание помощи другим, но опасность быть использованным и не получить возврата денег или быть обманутым.\n★ Здоровье: склонность к эмоциональным расстройствам, психосоматическим заболеваниям и ипохондрии, аллергические реакции, грибковые и плесневые инфекции в организме. Важно обращать внимание на место жительства и реакцию на химические вещества. Могут быть ошибки в диагнозах и анализах, рекомендуется сдавать анализы несколько раз.\n★ Возможна зависимость от антидепрессантов, табака и алкоголя."
  },
  {
    "Planet": "Нептун",
    "Home": 7,
    "Description": "★ Склонность к идеализации партнера, что может привести к разочарованию в браке.\n★ Ощущение разочарования или неудовлетворенности в отношениях.\n★ Затянутое принятие решения о вступлении в брак.\n★ Партнер занимается творческой деятельностью или работает в сфере связанной с водой (медицина, химия, газовая или нефтяная промышленность).\n★ Партнер страдает от алкогольной зависимости или изменяет в отношениях.\n★ Проявление жертвенности или самопожертвования в отношениях.\n★ Отношения, основанные на взаимной симпатии и уважении, но без официальных обещаний или брака.\n★ Возможность для личностного роста и трансформации благодаря опыту, полученному от партнера.\n★ Брак, заключенный из расчета или для достижения определенных целей, а не из любви или взаимной привязанности."
  },
  {
    "Planet": "Нептун",
    "Home": 8,
    "Description": "★ Склонность к психологической зависимости от алкоголя или отношений, а также недостаток контроля над эмоциями и впитывание чужих эмоций подразумевают потребность в работе, связанной с психическим здоровьем, такой как психотерапия или медицинская практика.\n★ Возможно наличие ясновидческих способностей и сильной интуиции, что делает человека подходящим для работы в сфере духовного исцеления или консультирования.\n★ Осторожность в деловых отношениях, особенно если связано с темами Нептуна (например, нефть, газ, морское), может помочь избежать потерь и скрытых финансовых рисков.\n★ Длительные тайные интимные отношени\n★ Интерес к окультным практикам указывают на потенциальное призвание в работе, связанной с мистическими или оккультными аспектами жизни, например, в области оккультных исследований или духовной практики.\n★ Исцеление через веру может быть эффективным способом обращения с психологическими или эмоциональными травмами, что делает человека подходящим для работы в области духовной или религиозной практики."
  },
  {
    "Planet": "Нептун",
    "Home": 9,
    "Description": "★ Успех в творческой профессии, связанной с образованием в области танцев, балета, искусства, химии, биологии, морской тематики, медицины или психологии.\n★ Вера в идеал и идеалистический подход к жизни, что может привести к подверженности влиянию псевдо-учителей или сект.\n★ Чувство ностальгии и одиночества по родине в условиях эмиграции.\n★ Возможность встречи романтических отношений с иностранцем, но часто такие отношения оказываются сложными и могут быть связаны с обманом или потерей.\n★ Наивная вера и незащищенность в путешествиях или в отношениях с иностранцами, что может привести к разочарованиям или мошенничеству.\n★ Возможность крупного международного бизнеса или второго брака с иностранцем, например, медиком или композитором."
  },
  {
    "Planet": "Нептун",
    "Home": 10,
    "Description": "★ Медики и психологи, работающие в больницах и на островах, а также моряки.\n★ Профессии, связанные с музыкой, танцами, химией, биологией (включая микробиологию), газом, нефтью, алкоголем, табаком и наркотиками, аптеками.\n★ Ночные профессии, такие как работа в отелях.\n★ Фотографы, операторы, работники, использующие воображение, а также профессии, связанные с изменением сознания и созданием иллюзий, такие как фото и видео.\n★ В негативном аспекте, люди могут столкнуться с проблемой того, что им долго не удается найти подходящую занятость, а также с обманом, слухами и потерей репутации.\n★ Профессии, связанные с религией, церковью, монастырями и духовным развитием людей, такие как йога."
  },
  {
    "Planet": "Нептун",
    "Home": 11,
    "Description": "★ Трудности с определением собственных желаний и целей, отсутствие конкретности в стремлениях.\n★ История разочарований в друзьях, которые могут подводить, обманывать и вызывать потерю доверия.\n★ Склонность жертвовать своим временем и деньгами ради друзей, часто без взаимности.\n★ Негативный опыт общения в детстве с плохой компанией, связанный с наркотиками и алкоголем.\n★ Потеря друзей или односторонняя помощь, когда поддержка не возвращается.\n★ Профессиональное призвание в области психологии и медицины, где такие личности могут находить самореализацию, помогая другим.\n★ Талант быть \"психологом для друзей\", предоставляя поддержку и советы.\n★ Успех в творческих профессиях, таких как актерство, музыка или искусство, где воображение и эмоциональная открытость ценятся.\n★ Привлечение к активностям, связанным с морем, например, яхт-клубам, и организация вечеринок.\n★ Использование воображения как источника прибыли, а также практика визуализации желаний и магических ритуалов для достижения целей."
  },
  {
    "Planet": "Нептун",
    "Home": 12,
    "Description": "★ Способность к творчеству и живое воображение, предпочтение жить в собственном придуманном мире.\n★ Работа в медицинской сфере или психологии считается подходящей.\n★ Возможные занятия на море или с лошадьми, в аптеке, в области химии или газов.\n★ В негативе - склонность к алкоголизму, особенно если нет таланта или возможности работать в изоляции. Также могут быть проблемы с сном, депрессиями, фобиями и фанатичной религиозностью.\n★ Рекомендуется уделить внимание творческим или духовным сферам, таким как астрология и психология, чтобы избежать перекоса или проблем с психическим здоровьем."
  },



  {
    "Planet": "Плутон",
    "Home": 1,
    "Description": "★ Стремление к контролю, доминированию и влиянию.\n★ Сильная сексуальная привлекательность притягивает окружающих, несмотря на возможное чувство страха или опасения.\n★ Энергетика такого человека способствует навязыванию своего мнения, моральному и внешнему трансформированию других людей. Демонстрируя значительной силы и власти.\n★ Профессионально подходит работа в сферах, где присутствует элемент контроля или власти, таких как полиция или банковская система.\n★ Также подходит работа в областях, связанных с точной и аккуратной работой, например, в татуировке или косметологии, где используются иглы."
  },
  {
    "Planet": "Плутон",
    "Home": 2,
    "Description": "★ Потенциал для успешной карьеры в финансовой сфере, банковском секторе или сфере управления чужими финансами.\n★ Возможность проявления себя в политике или сфере добычи природных ресурсов, таких как нефть, газ или минералы.\n★ Страх зарабатывать, несмотря на огромные возможности, но тяга к психологии может помочь разобраться в страхах и преодолеть их.\n★ Событие, трансформирующее финансовую ситуацию, может произойти в любой момент, как положительное, так и отрицательное.\n★ Склонность к финансовым манипуляциям или стремление к амбициозным целям с завышенной самооценкой.\n★ Жизнь может быть подвержена сильным переменам, и если есть собственный бизнес, то необходимо его расширение и увеличение масштабов."
  },
  {
    "Planet": "Плутон",
    "Home": 3,
    "Description": "★ Склонность к давлению и манипуляции, при общении с другими.\n★ Возможные детективные способности и интерес к работе с секретами и тайнами.\n★ Подходящие профессии: геология или другие области исследования земли.\n★ Манера общения воспринимается как давящая, с преобладанием сарказма вместа чувством юмора.\n★ Умение справляться с психологическими аспектами работы благодаря пониманию человеческой психологии.\n★ Способность анализировать людей и ситуации, это может быть полезным в психологических сферах или связанных с ними профессиональных деятельностях."
  },
  {
    "Planet": "Плутон",
    "Home": 4,
    "Description": "★ Психологические травмы детства, связанные с контролем и запретами от родителей, а также с кризисными ситуациями.\n★ Возможная влиятельность семьи, где отец является авторитетом.\n★ Возможность потери родителя в детстве, что оставляет эмоциональные раны.\n★ Закрытая жизнь, в которой нет места для других людей, возможно, из-за сложного детства или страха перед повторением травм.\n★ Возможные трагедии в детстве, такие как землетрясение, пожар или война, которые заставляют начать жизнь с чистого листа и изменяют взгляд на мир.\n★ Профессия психолога, которая может быть выбрана из-за личного опыта и желания помочь другим, прошедшим через подобные трудности.\n★ Возможный страх перед семьей из-за негативного опыта в собственной семье, что может создать ассоциации с болью и страданием.\n★ Подсознательно семья = боль.\n★ Возможность нахождение клада\n★ Возможны колебания в сфере недвижимости: или полная потеря или выстраивание империи."
  },
  {
    "Planet": "Плутон",
    "Home": 5,
    "Description": "★ Эмоциональные крайности в отношениях, сильные чувства любви или ненависти\n★ Партнер воспринимается как кармический учитель, помогающий полюбить себя\n★ Сложные любовные истории с манипуляторами, ревнивцами, привлекание криминальных типов\n★ Отношения воспринимаются как зависимость, трудно из них выйти\n★ Наклонность к азартным играм, зависимость от казино, аборты\n★ Первый ребенок может иметь скорпионовские качества\n★ Обучение в области психологии, косметологии (уколы и татуаж), татуировки\n★ Интерес к магии, оккультизму, ритуалам; увлечение татуировками\n★ Притяжение к домашним животным, таким как ящерицы и змеи\n★ Опыт потери партнера или восприятие их как \"умерших\" для себя\n★ Возрождение благодаря детям, партнеру и творчеству\n★ Часто характерно для политиков, влиятельных личностей и манипуляторов\n★ Внимание к себе через творчество и секс"
  },
  {
    "Planet": "Плутон",
    "Home": 6,
    "Description": "★ Контроль: либо они контролируют, либо их контролируют, например полиция, банки, государственные структуры.\n★ Трансформация от бедности к богатству: может произойти благодаря изменению мышления, заболеванию или улучшению финансового положения.\n★ Здоровье: риск клинической смерти, проблемы с гинекологией.\n★ Работа: изменение других людей, идеально подходит для работы в силовых или криминальных структурах, сексуальной индустрии, в геологии или буровых, секретных операциях, а также в области контроля, такой как аудит, налоговые службы, политика и финансовые институты.\n★ Лучше избегать работы в криминальной или сексуальной индустрии, так как это может привести к заболеваниям."
  },
  {
    "Planet": "Плутон",
    "Home": 7,
    "Description": "★ Личность партнера выделяется сильным характером, стремлением к доминированию и контролю в отношениях.\n★ В идеале партнер финансист, налоговик, силовик или специалист в области психологии.\n★ Примеры сфер деятельности партнера: детективные способности, татуировочный бизнес.\n★ Ревность и ревнивые отношения, важность секса.\n★ Негативные последствия, связанные с криминальными ситуациями, трансформация через опыт с партнером.\n★ Интересы, связанные с магией или оккультными сферами.\n★ Развод может быть сложным и длительным процессом, сложно отвязаться.\n★ Лучше компенсировать такое положение через профессии партнера."
  },
  {
    "Planet": "Плутон",
    "Home": 8,
    "Description": "★ Возможность занять должности в политике, полиции или финансовой сфере, где требуется контроль, власть и управление, указывает на природную склонность к управлению и контролю.\n★ Сексуальная сфера может быть присутствием сексуальной манипуляции или власти. Проблемы в гинекологии могут указывать на потребность в более внимательном внимании к здоровью и отношениям.\n★ Работа со смертью и наследством может включать в себя роль в судебных органах или управлении имуществом, что требует специальных навыков в области управления и эмоциональной поддержки.\n★ Кризисные ситуации могут приводить к глубокой трансформации личности, изменению финансового положения и образа жизни, что может привести к существенным переменам в характере и целях.\n★ Сильные психологические и магические способности могут быть применены в работе с массами людей, в политике или на семинарах для влияния и контроля, либо для оказания психологической поддержки и помощи."
  },
  {
    "Planet": "Плутон",
    "Home": 9,
    "Description": "★ Фанатичность в убеждениях, смена взглядов под влиянием путешествий и опыта за границей.\n★ Работа в крупных международных организациях, государственных учреждениях контроля, либо за рубежом в сфере тайн.\n★ Профессии, такие как судья, прокурор, руководитель банка, предоставляют сильное положение и влияние.\n★ Путешествия в места силы и обладание финансовым образованием.\n★ Участие в крупных мероприятиях и скоплениях людей, где есть возможность оказывать влияние.\n★ Профессии в политике, психологии, ядерной физике, добыче подземных ресурсов, полиции, военных.\n★ Большее стремление к влиянию и контролю, чем к расширению кругозора, поэтому поездки скорее по работе, чем ради удовольствия."
  },
  {
    "Planet": "Плутон",
    "Home": 10,
    "Description": "★ Лидеры с сильной позицией и контролем, работающие в силовых органах, полиции, налоговых службах, в криминалистике и финансовых организациях.\n★ Политики, организаторы больших мероприятий и военные на высоких должностях.\n★ Психотерапевты, хирурги, гинекологи и акушеры, работающие в области трансформации и связанные со смертью.\n★ Ученые, занимающиеся исследованиями в микробиологии, генетике, а также работающие в области изучения подземных богатств и бензина.\n★ Специалисты в сфере безопасности и разведки, такие как ФСБ и тайные организации.\n★ Хирурги и ученые, которые могут считаться добрыми профессиями в данном контексте."
  },
  {
    "Planet": "Плутон",
    "Home": 11,
    "Description": "★ Способность оказывать влияние на большие массы людей, включая деятельность политиков, олигархов и криминальных авторитетов.\n★ Наличие влиятельных друзей в высших эшелонах власти и бизнеса.\n★ Риск вызывать зависть среди друзей из-за своих достижений и влияния.\n★ В позитивном аспекте – организация крупных мероприятий, таких как музыкальные фестивали, и работа коучей, способствующих развитию личности.\n★ Получение прибыли через участие в банковских структурах, создание собственных сетевых компаний, участие в тайных организациях или работу в сфере безопасности и разведки.\n★ Работа в сферах, связанных с природными ресурсами, такими как нефть и газ, предполагающая доступ к значительным финансовым потокам.\n★ Возможность манипуляции и контроля со стороны друзей, стремящихся использовать ваше положение и влияние в своих интересах.\n★ Развитие масштабного сетевого бизнеса, способного генерировать значительные доходы.\n★ Стремление к политической власти и достижение высоких армейских званий как выражение желания контроля и влияния.\n★ Проявление маниакального стремления к власти и управлению большими группами людей."
  },
  {
    "Planet": "Плутон",
    "Home": 12,
    "Description": "★ Сложная эмиграция и сильная психологическая трансформация, даже при небольших событиях.\n★ Возможность психологической травмы из-за событий или утраты близких.\n★ Скрытность, возможное вмешательство ФСБ, развратные сексуальные фантазии.\n★ Предпочтение изоляции, скрытие больших денег заграницей.\n★ Финансовая устойчивость, но необходимость работать с комплексами, злостью и обидами.\n★ Профессии связанные с нефтью, подземными и атомными работами, научными исследованиями и ядерной физикой, а также тайными операциями.\n★ Способность психологической трансформации и становления психологами после собственного опыта."
  },


  {
    "Planet": "Восхузел",
    "Home": 1,
    "Description": "★ Жизненные уроки часто приходят через отношения, подчеркивая важность межличностного взаимодействия для личностного роста.\n★ Присутствует сильное эго, что ставит задачу самореализации и самоутверждения как личности.\n★ Отношение к браку может варьироваться от отсутствия интереса к институту брака до союза с иностранцем.\n★ Любовь к новизне и изменениям может способствовать переезду в другую страну, открывая двери к новым культурам и возможностям.\n★ Жизненный путь может предложить множество неожиданных возможностей, требуя готовности к адаптации и открытости к неизвестному."
  },
  {
    "Planet": "Восхузел",
    "Home": 2,
    "Description": "★ Потенциал для неожиданного подъема и обогащения.\n★ Фокус на накоплении богатства и финансовом успехе.\n★ Необходимость быть осторожным с кредитами и займами, так как это формально чужие деньги, а с ними рисковать при данном аспекте нельзя.\n★ Возможность столкнуться с уроками по управлению чужими деньгами, такими как судебные процессы и раздел имущества.\n★ Эти уроки могут быть как положительными, так и негативными, но помогут лучше понять ценность денег и управлять ими более ответственно."
  },
  {
    "Planet": "Восхузел",
    "Home": 3,
    "Description": "★ Уникальное инновационное мышление, создающее потенциал для неожиданного успеха.\n★ Страсть к путешествиям и активное использование социальных сетей для привлечения внимания.\n★ Склонность к обучению и организации, а также роль лидера.\n★ Возможные необычные родственники или связи с людьми издалека или за границей.\n★ Возможное необычное образование, отражающее его уникальный взгляд на мир.\n★ Потенциал для успеха в инновационной сфере благодаря творческому подходу и способности привлекать внимание."
  },
  {
    "Planet": "Восхузел",
    "Home": 4,
    "Description": "★ Материально благополучное положение, возможно, обеспеченность семьи.\n★ Неожиданное получение недвижимости, либо в подарок, либо приобретение роскошного жилья на престижной локации.\n★ Целью является обладание собственным жильем или инвестирование в недвижимость.\n★ Желание создать необычную семью, возможно, с иностранными партнерами или семьей с непривычными для данной культуры религиозными или культурными установками.\n★ Достижение целей в области недвижимости."
  },
  {
    "Planet": "Восхузел",
    "Home": 5,
    "Description": "★ Известность и работа в индустрии развлечений, моделирование, актерство\n★ Риск в бизнесе, но неожиданный подъем благодаря партнеру или таланту\n★ Амбиции и стремление к успеху\n★ Дети: усыновления, дети от партнера, дети с необычной внешностью или метисы\n★ Ломание табу и запретов общества, появление ребенка необычным путем\n★ Творческие идеи, изменяющие будущее, возможность выигрыша\n★ Такое положение у Анжелины Джоли"
  },
  {
    "Planet": "Восхузел",
    "Home": 6,
    "Description": "★ Везение с работой и здоровье: возможен неожиданный успех в карьере и победа над болезнями.\n★ Талант хилера: способность помогать другим в излечении.\n★ Фокус на работе и наведение порядка: концентрация на задачах и организации рабочего процесса.\n★ Главное не делать установку жертвы: важно не воспринимать себя как жертву обстоятельств.\n★ Фокус на режиме и правильном питании: акцент на здоровом образе жизни и соблюдении режима.\n★ Пропаганда здорового образа жизни: поощрение и поддержка здорового образа жизни в обществе.\n★ Внимание к деталям: умение замечать и учитывать мелкие детали в работе и повседневной жизни."
  },
  {
    "Planet": "Восхузел",
    "Home": 7,
    "Description": "★ Основное направление жизни направлено на партнерство, а не на самого человека.\n★ Партнер обладает сильными амбициями и стремлениями.\n★ Муж иностранец, другой религии или культуры.\n★ Вступление в брак приводит к изменению социального статуса.\n★ Возможность фиктивного брака для достижения определенных целей.\n★ Возможен развод и возможность последующих браков.\n★ Брак ради статуса, брак по расчету.\n★ Вероятность повторного вступления в брак с предыдущим партнером.\n★ Удача встретить партнера, способного помочь в продвижении в жизни.\n★ Перспектива нового брака при наступлении определенного транзитного периода."
  },
  {
    "Planet": "Восхузел",
    "Home": 8,
    "Description": "★ Возможность получения неожиданных денег и амбициозный партнер могут привести к скачку в финансовом статусе и изменению образа жизни.\n★ Брак может стать источником значительной прибыли или изменения статуса, особенно если партнер обладает высокими амбициями и способен создавать успешные ситуации.\n★ Сексуальные эксперименты и даже изменение пола могут быть частью кармической задачи, в которой человек проходит через кризисные ситуации, но в конечном итоге находит в себе новую силу и цель.\n★ Удачный развод и участие в секретных делах могут привести к повышению интереса к мистике и окультным способностям, особенно если человек испытал на себе необычные жизненные обстоятельства.\n★ Желание власти и больших денег может мотивировать человека на риск и стремление к новым возможностям, приводящим к достижению поставленных целей."
  },
  {
    "Planet": "Восхузел",
    "Home": 9,
    "Description": "★ Внимание к иностранному, возможность брака с иностранцем и жизнь в другой культуре.\n★ Сильное желание путешествовать и финансовый успех за рубежом или в области образования.\n★ Идеологический фанатизм, подобный тому, что был у Гитлера.\n★ Популярность и внезапный подъем на большую арену."
  },
  {
    "Planet": "Восхузел",
    "Home": 10,
    "Description": "★ Неожиданный успех и карьерный рост, ломающий традиции (например, становление директором в 28 лет или избрание первого чернокожего президента).\n★ Статус имеет первостепенное значение, превыше семейных ценностей.\n★ Готовность идти к успеху любыми путями, даже если это значит \"идти по головам\".\n★ Профессиональный рост за счет необычных профессий или работы за рубежом.\n★ Брак с иностранцем как средство изменения социального статуса.\n★ Роль внешних обстоятельств, таких как риск, скандал или популярность, в достижении успеха.\n★ Амбиции и стремление к популярности как ключевые двигатели в шоу-бизнесе и других сферах.\n★ Возможность резкой смены карьеры как путь к успеху."
  },
  {
    "Planet": "Восхузел",
    "Home": 11,
    "Description": "★ Ранняя и неожиданная прибыль, превышающая ожидания.\n★ Внезапная популярность, которая может привести к значительному доходу, иногда даже через незаконные или нестандартные способы.\n★ Амбиции и стремление достичь поставленных целей вне зависимости от мнений окружающих.\n★ Готовность к риску с целью достижения значительных выигрышей и использования возникающих возможностей.\n★ Смелость в принятии решений, не боясь возможных подъемов и падений, видя в последних шанс для нового роста.\n★ Импортное направление в жизни и бизнесе, включая выгодный брак с иностранцем, как путь к увеличению прибыли.\n★ Фокус на прибыли, а не на статусе или карьерном росте, при этом сохраняя желание признания и популярности.\n★ Обладание природным талантом влияния на широкий круг людей, что способствует расширению сети контактов и развитию бизнеса."
  },
  {
    "Planet": "Восхузел",
    "Home": 12,
    "Description": "★ Желание познать тайны вселенной и неизведанное, стремление к духовному росту.\n★ Статус учителя или наставника, способность передавать знания и опыт.\n★ Неожиданный успех в оккультизме или изотерике, возможность стать авторитетом в этой области.\n★ Эмиграция как катализатор для личностного роста и духовного развития.\n★ Привлечение внимания знаменитостей и влиятельных личностей, тайные знакомства.\n★ Возможность материализации желаний и важность правильного направления мыслей.\n★ Риск наркотической зависимости, но также и способность к преодолению этой зависимости.\n★ Удача в путешествиях и международных связях, способность изменять жизнь к лучшему."
  },

  
  
  {
    "Planet": "Хирон",
    "Home": 1,
    "Description": "★ Наличие двойной профессии или двух источников, возможность сочетать две работы или специализироваться в области, требующей знания нескольких языков, например, в качестве переводчика.\n★ Также присутствует потенциал для смены страны проживания в раннем возрасте, что может обогатить жизненный опыт и открыть новые горизонты.\n★ Профессия лекаря или медицинского работника подходит благодаря сочетанию заботы о других и способности к изучению и применению сложных знаний."
  },
  {
    "Planet": "Хирон",
    "Home": 2,
    "Description": "★ Способности и ресурсы для занятия двух различных видов бизнеса или профессий.\n★ Два источника дохода.\n★ Разнообразие в карьере позволяет расширить возможности и экономическую базу.\n★ Осуществление двух видов деятельности требует хорошего управления временем и ресурсами."
  },
  {
    "Planet": "Хирон",
    "Home": 3,
    "Description": "★ Навыки успешного взаимодействия с людьми и заключения договоренностей.\n★ Владение иностранными языками.\n★ Талант в изменении голоса, работа в образовательной сфере, например, как преподаватель или тренер.\n★ Адаптивность к переездам, особенно если в прошлом был опыт смены школ или проживания в разных местах."
  },
  {
    "Planet": "Хирон",
    "Home": 4,
    "Description": "★ Двойная жизнь на две страны или два дома указывают на постоянные переезды и жизнь в двух разных средах.\n★ Наличие двух матерей (матери и мачехи) или двух отцов (отца и отчима) создает сложности в семейных отношениях и может требовать заботы и внимания к двум семьям.\n★ Опыт переездов и управления недвижимостью в двух странах делает подходящей профессию посредника, особенно в сфере недвижимости или связанной с переездами.\n★ Профессия, связанная с материнством или сопровождением беременности, может быть успешна из-за опыта заботы о двух семьях или из-за опыта в отношениях с матерью и мачехой."
  },
  {
    "Planet": "Хирон",
    "Home": 5,
    "Description": "★ Возможно наличие чужих детей, например детей партнера.\n★ Занятия воспитанием детей и обучением иностранным языкам.\n★ Взаимосвязь материального и духовного может проявляться в двойственном подходе к жизни, либо в осознании важности обоих аспектов для достижения гармонии.\n★ Роман с иностранцами или с двумя партнерами одновременно.\n★ Данное положение хорошо, например, для актерской деятельности, но плохо для связей с политикой."
  },
  {
    "Planet": "Хирон",
    "Home": 6,
    "Description": "★ Физиотерапевты, массажисты, медики, которые работают руками, помогают людям восстановить здоровье и облегчить боль.\n★ Хилеры и психологи занимаются душевным и эмоциональным благополучием, оказывая помощь в решении проблем и преодолении трудностей.\n★ Учителя и спикеры передают знания и навыки, вдохновляют и мотивируют других к развитию и самосовершенствованию.\n★ Переводчики обеспечивают коммуникацию и понимание между людьми разных культур и языков.\n★ Ведение консультаций и дипломатические переговоры требуют хороших навыков общения и умения находить компромиссы.\n★ Осуществление двух видов деятельности или ведение двух бизнесов может обеспечить разнообразие и гибкость в карьерном росте.\n★ Важно развивать умственные способности и навыки, так как данная работа требует интеллектуальных усилий, а не только физического труда."
  },
  {
    "Planet": "Хирон",
    "Home": 7,
    "Description": "★ Опыт двух браков или жизнь на две семьи, что может быть вызовом для поддержания отношений и баланса между двумя семейными обязанностями.\n★ Возможность проживания в полигамном браке, что часто противоречит менталитету и законам многих обществ.\n★ Возможность заключения брака с целью получения выгоды или контактов.\n★ Поддержание отношений с бывшими.\n★ Возможность наличия партнера, который играет роль лекаря или наставника, что может быть как положительным аспектом в отношениях."
  },
  {
    "Planet": "Хирон",
    "Home": 8,
    "Description": "★ Интерес и погружение в мистику могут усилить ваши способности и помочь получать информацию из необычных источников. Это может привести к глубокому пониманию окружающего мира и себя.\n★ Интерес к окультным знаниям, информация из необычных источников может быть полезным в бизнесе, особенно если вы умеете применять их в практических сферах. Бизнес-партнерство может быть успешным, если вы находите себе единомышленников.\n★ Работа в сфере переводов и обмена денег.\n★ Сексуальная жизнь может быть экспериментальной, включая возможность двух партнеров в сексе. Важно, чтобы все участники были взаимно согласны и чувствовали себя комфортно.\n★ Биполярность и раздвоение психики могут быть сложными аспектами вашей личности. Важно обращаться за помощью специалистов, чтобы научиться справляться с этими вызовами и обрести гармонию.\n★ Ваше увлечение мистикой и окультными практиками может помочь вам стать хорошим хилером, способным помогать другим людям исцеляться как физически, так и эмоционально."
  },
  {
    "Planet": "Хирон",
    "Home": 9,
    "Description": "★ Сильное положение, связанное с соединением двух культур.\n★ Брак с иностранцем, интерес к изучению иностранных языков и путешествиям.\n★ Работа в сфере туризма или преподавание иностранных языков.\n★ Обладание двумя домами, двумя образованиями и двумя гражданствами.\n★ Быстрое приспособление к новым условиям, гибкость и выживаемость.\n★ Способность быстро менять убеждения и менталитет.\n★ Готовность договариваться и находить решения в сложных ситуациях.\n★ Пример: способность быстро адаптироваться после банкротства бизнеса и находить новые возможности."
  },
  {
    "Planet": "Хирон",
    "Home": 10,
    "Description": "★ Наставники и советники играют ключевую роль, предоставляя мудрые советы и направление.\n★ Учителя оказывают значительное влияние, передавая знания и формируя будущее поколения.\n★ Переводчики и посредники служат мостом между культурами и языками, облегчая коммуникацию и понимание.\n★ Владение двумя бизнесами или специализация в двух профессиях демонстрирует многогранность и гибкость.\n★ Смена карьеры с одной успешной на другую успешную карьеру отражает адаптивность и стремление к росту.\n★ Занимание высоких позиций в любой из упомянутых областей подчеркивает достижение профессионального мастерства и уважение в соответствующей сфере."
  },
  {
    "Planet": "Хирон",
    "Home": 11,
    "Description": "★ Участие в двух социальных группах, объединяющих друзей разных национальностей, возрастов, культур и религий, обогащает опыт и расширяет взгляды.\n★ Получение прибыли из двух различных источников, что повышает финансовую стабильность и диверсифицирует доходы.\n★ Сотрудничество с бизнес-партнером для создания или управления предприятием, работающим в двух различных сферах.\n★ Роль посредника между двумя компаниями, включая проведение переговоров и обмен информацией, что требует высокого уровня коммуникативных навыков и понимания обеих сторон.\n★ Использование интернета как основной платформы для ведения бизнеса, включая проведение онлайн-уроков, переводческие услуги и тренинги.\n★ Владение иностранными языками, что позволяет расширить аудиторию и увеличить доходы, в том числе через многоязычный бизнес.\n★ Разработка и продвижение двух направлений в бизнесе, что требует гибкости, находчивости и способности адаптироваться к разным рынкам и культурам.\n★ Обладание отличным чувством юмора и находчивостью, что способствует успешному ведению деловых переговоров и облегчает взаимодействие в многонациональной среде."
  },
  {
    "Planet": "Хирон",
    "Home": 12,
    "Description": "★ Жизнь в двух странах с двойным гражданством, связанная с международным бизнесом.\n★ Работа в качестве переводчика, что подразумевает частые путешествия и работу с различными культурами.\n★ Интерес к тайнам, окультным практикам и получение информации из невидимого мира.\n★ Мост как антенна для приема информации из потустороннего мира, что может включать в себя ясновидение или интуитивное понимание."
  },


  {
    "Planet": "Низхузел",
    "Home": 1,
    "Description": "★ Центр внимания часто сосредоточен на других людях и отношениях, что может привести к потере собственного пути под влиянием мнений и поступков окружающих.\n★ Склонность к глубокому самоанализу является характерной чертой, иногда ведущей к переосмыслению жизненных ценностей и решений.\n★ В личной жизни возможны ошибки и трудности, включая несколько браков или выбор необычных партнеров, которые могут не соответствовать общепринятым нормам.\n★ Это подчеркивает стремление к уникальности и индивидуальности в выборе жизненного пути."
  },
  {
    "Planet": "Низхузел",
    "Home": 2,
    "Description": "★ Ориентация на чужие доходы и видение большой финансовой картины.\n★ Возможное фокусирование на финансовых организациях, управлении чужими деньгами или на доходах партнера.\n★ Восприятие кредитов как способа увеличить финансовые возможности.\n★ Низкий интерес к накоплению богатства и склонность к щедрости и благотворительности.\n★ Предпочтение вложения ресурсов в духовные и моральные ценности."
  },
  {
    "Planet": "Низхузел",
    "Home": 3,
    "Description": "★ Склонность к интроверсии и обладание глубоким внутренним миром, духовностью.\n★ Предпочтение действовать самостоятельно, без командования другими, и дискомфорт в коллективе.\n★ Возможное эмоциональное удаление от родственников и нелюбовь к социальным сетям.\n★ Интерес к духовному росту и развитию, и нежелание участвовать в слухах и сплетнях.\n★ Чувство неуверенности за рулем или нежелание водить машину."
  },
  {
    "Planet": "Низхузел",
    "Home": 4,
    "Description": "★ Нежелание создавать семью или привязываться к недвижимости.\n★ Отсутствие привязанности к родителям.\n★ Стремление отпустить прошлое и освободиться от связей с семьей.\n★ Необходимость отпустить все это и искать свое собственное место в жизни, что может включать в себя смену фамилии и создание собственной идентичности, независимой от ожиданий родителей.\n★ Длительный процесс поиска своего места в мире."
  },
  {
    "Planet": "Низхузел",
    "Home": 5,
    "Description": "★ Иллюзии и потеря контакта с детьми, нежелание иметь их\n★ Неверие в собственные таланты и отрицание их\n★ Отсутствие желания привлекать внимание и неоцененность популярности\n★ Интерес к духовности и эзотерике, проявление этого в детях\n★ Недостаток любви и уверенности в себе, потерянный ребенок в жизни\n★ Любовь, противоречащая общепринятым правилам, и иллюзии о второй половинке"
  },
  {
    "Planet": "Низхузел",
    "Home": 6,
    "Description": "★ Прошлая жизнь как раб: опыт влияет на отсутствие желания подчиняться и стремление к свободе в текущей жизни.\nЖелание иметь свой бизнес: предпочтение самостоятельности и отсутствие желания служить кому-то.\n★ Духовность на первом месте: приоритет духовных ценностей и практик.\n★ Прощение врагов: гармоничное отношение к прощению и миролюбие.\n★ Не приемление рутинного тяжелого труда: нежелание заниматься монотонной и тяжелой работой.\n★ Духовные практики и целительство: занятие духовными практиками и целительством как предпочтительная сфера деятельности."
  },
  {
    "Planet": "Низхузел",
    "Home": 7,
    "Description": "★ Фокус на себе является необходимым. Прежде всего следует самостоятельно утвердиться, прежде чем искать партнера.\n★ Отсутствие желания вступить в брак и вступление в брак под влиянием социального давления.\n★ Жизнь интересами партнера , нужно понимание собственных потребностей и желаний в браке.\n★ Вероятность долгосрочного брака при наличии духовно нацеленного партнера.\n★ Чаще всего, несмотря на духовность, развод вероятен.\n★ Партнер склонен к духовности, но, вероятно, не обеспечит материального благополучия.\n★ Рекомендация не спешить с браком, однако присутствует тенденция к провокации на брак.\n★ Необходимость в личной самореализации и утверждении для дальнейшего развития."
  },
  {
    "Planet": "Низхузел",
    "Home": 8,
    "Description": "★ После кризиса изменение системы ценностей, сосредоточение на духовности важнее материальных благ. Деньги не являются главным приоритетом в жизни.\n★ Есть трудности с контролем эмоций и защитой от чужой энергии. Важно быть более осторожным и защищать себя от негативного воздействия.\n★ Есть интерес к эзотерике, открыт каналу новой информации и исследованиям в области науки и мистики.\n★ Основное направление - помощь другим людям в их исцелении, поддержка и развитие духовной сферы. Возможно, работа в области эзотерики и духовного роста."
  },
  {
    "Planet": "Низхузел",
    "Home": 9,
    "Description": "★ Поиск духовности и смысла жизни.\n★ Исследование себя и своей религиозности.\n★ Посещение мест силы и духовное развитие.\n★ Неохота получать ненужное образование, предпочтение самообразованию.\n★ Проявление интуиции и слушание подсознания.\n★ Передача духовных знаний, писательская деятельность.\n★ Возможные потери в социальной среде из-за убеждений."
  },
  {
    "Planet": "Низхузел",
    "Home": 10,
    "Description": "★ Карьера и социальный статус не являются приоритетами.\n★ Долгое время могут искать свое призвание.\n★ Ценят находиться вне центра внимания, предпочитая действовать в тени.\n★ Семья и домашний уют стоят на первом месте.\n★ Безопасность и душевное спокойствие важнее карьерных достижений.\n★ Занимаются духовной практикой или работой, которая приносит удовлетворение, независимо от зарплаты.\n★ Готовы к самопожертвованию, в том числе жертвовать карьерой ради семьи или партнера.\n★ Ценят личную свободу и спокойствие выше материальных благ и успеха.\n★ Увлечение исследованиями и наукой, где успех измеряется открытиями, а не признанием.\n★ Владение своим бизнесом, приносящим удовлетворение, важнее карьерного роста.\n★ Успех и признание приходят как побочный эффект любимого дела, а не как самоцель.\n★ Независимость от чужого мнения и социальных ожиданий.\n★ Возможность не работать, полагаясь на поддержку других, для уделяния времени духовному развитию, например, йоге."
  },
  {
    "Planet": "Низхузел",
    "Home": 11,
    "Description": "★ Отсутствие привязанности к материальному результату, с фокусом на духовном развитии.\n★ Предпочтение духовным практикам и окультизму, где прибыль не является основной целью.\n★ Оценка успеха через личные достижения вроде создания школы или образовательного проекта.\n★ Ограниченное социальное взаимодействие, отсутствие активности в социальных сетях.\n★ Жизнь вне крупных общественных организаций, клубов, с минимальным кругом близких людей.\n★ Склонность к самостоятельной работе или участию в духовных группах, таких как йога.\n★ Отсутствие стремления к достижению конкретных жизненных целей в традиционном понимании.\n★ Возможные переживания по поводу создания собственной семьи и страх перед ответственностью за детей, интерес к чужим детям партнера."
  },
  {
    "Planet": "Низхузел",
    "Home": 12,
    "Description": "★ Недоверие к духовности и фокус на практичности.\n★ Жизнь, полная рутины и ежедневных забот.\n★ Частые потери и трудности, которые могут привести к поиску духовных ответов.\n★ Основное внимание уделяется решению повседневных проблем.\n★ Потеря личного пространства и приватности из-за обязанностей и многочисленных дел.\n★ Ощущение потери веры в себя и свои таланты."
  },


  {
    "Planet": "Лилит",
    "Home": 1,
    "Description": "★ Пессимизм и негативные настроения могут казаться испытаниями и провокациями со стороны вселенной, призывающими к преодолению внутренних страхов.\n★ Понимание того, что поддаваться этим чувствам необязательно, помогает нейтрализовать их влияние.\n★ Самоуверенность становится ключом к успеху, особенно в областях, требующих выражения личности, таких как шоу-бизнес, где важна способность оставаться верным себе, несмотря на внешние вызовы и колебания настроения."
  },
  {
    "Planet": "Лилит",
    "Home": 2,
    "Description": "★ Сильный страх бедности, ведущий к соблазнам и стремлению к заработку любым доступным путем, даже незаконным.\n★ Подходят бизнесы, связанные с рискованными отраслями, такими как казино, алкоголь и наркотики, а также шоу-бизнес.\n★ Низкая самооценка, что может привести к допущению обмана или не возврату долгов, поэтому важно работать над повышением самооценки.\n★ Склонность к чрезмерному питанию и полноте в плане здоровья."
  },
  {
    "Planet": "Лилит",
    "Home": 3,
    "Description": "★ Негативные черты характера, такие как конфликтность, грубость в речи и склонность к сплетням.\n★ Склонность вступать в конфликты с родственниками или другими людьми из-за острой манеры общения и нетерпимости к другим мнениям.\n★ Важность научиться контролировать гнев и не поддаваться провокациям для сохранения отношений и общего благополучия."
  },
  {
    "Planet": "Лилит",
    "Home": 4,
    "Description": "★ Негативный опыт от родителей, особенно с матерью, характеризуется манипуляциями, критикой и контролем, что может приводить к сложным отношениям и желанию освободиться от них как можно раньше.\n★ Нежелание жить на родине связано с неприятным опытом и негативными ассоциациями с местом.\n★ Опасности и неудачи с недвижимостью указывают на возможные проблемы и трудности при приобретении или управлении жильем, возможно, связанные с манипуляциями или обманом со стороны родителей или других лиц.\n★ Непонимание и навязывание убеждений со стороны родителей могут вызывать разочарование и раздражение."
  },
  {
    "Planet": "Лилит",
    "Home": 5,
    "Description": "★ Вовлечение в шоу-бизнес и ночные клубы, атмосфера которых может напоминать дьявольское искушение.\n★ Погружение в удовольствия от наркотиков, алкоголя и секса, что может привести к зависимости и разрушительным последствиям для здоровья и отношений.\n★ Партнер выбирается скорее как источник сексуального удовлетворения, чем как партнер для создания семьи, что усиливает страх перед имением детей.\n★ Возможность нежелательной беременности, что может привести к появлению внебрачного ребенка и сложностям, связанным с этой ситуацией.\n★ Тенденция к зависимости от неполноценных и разрушительных отношений, включая абьюзерство и насилие.\n★ Привлечение к сомнительным удовольствиям и желание стать знаменитым, что может стать иллюзией и привести к разочарованию.\n★ Риск проигрышей в азартных играх и развитие зависимости от казино.\n★ Негативная реакция на появление детей из-за страхов и нежелания вносить изменения в образ жизни."
  },
  {
    "Planet": "Лилит",
    "Home": 6,
    "Description": "★ Работа во вредных условиях негативно влияет на здоровье из-за воздействия токсичных веществ или опасных условий труда.\n★ Страх потерять работу заставляет терпеть неблагоприятные условия, несмотря на их вредность для здоровья.\n★ Неблагоприятные условия могут подталкивать к соблазну воровства, злоупотребления наркотиками или алкоголем.\n★ Отсутствие веры в возможность найти лучшую работу заставляет оставаться в неподходящих условиях труда.\n★ Некоторые работники сталкиваются с подставами на работе и боятся защитить себя.\n★ Стрессовая работа, военная служба могут негативно влиять на физическое и психическое здоровье из-за постоянного напряжения и тревоги."
  },
  {
    "Planet": "Лилит",
    "Home": 7,
    "Description": "★ Возможность соблазнов, обольщений и измен в отношениях.\n★ Возможность возникновения сложных ситуаций и конфликтов в браке, требующих внимания и решения.\n★ Негативные реакции на слова партнера, что может усугубить проблемы в отношениях.\n★ Возможность обмана со стороны партнера, что может нарушить доверие и стабильность в браке.\n★ Нечестные практики в финансовых вопросах, что может создать напряжение и конфликты в семейном бюджете.\n★ Возможные сложности и несправедливость при разделе имущества и решении финансовых вопросов в случае развода.\n★ Возможное наличие криминальных связей или деятельности у партнера, что может повлиять на безопасность и стабильность в браке.\n★ Партнер, связанный с шоу-бизнесом или секс-индустрией.\n★ Негативное отношение к браку, но необходимость в нем оставаться из-за различных обстоятельств или обязательств."
  },
  {
    "Planet": "Лилит",
    "Home": 8,
    "Description": "★ Возможны психологические расстройства и травмы, особенно в результате изнасилования или других тяжелых событий. Важно обращаться за профессиональной помощью для исцеления.\n★ Возможны потери финансов и опасности из-за денег, особенно если попытаться использовать черную магию. Лучше избегать таких практик и сохранять честные и этичные отношения с деньгами.\n★ Кризисные ситуации могут привести к различным зависимостям, включая зависимость от алкоголя, наркотиков или азартных игр. Важно обращаться за помощью и поддержкой для преодоления зависимостей.\n★ Существует риск обмана в бизнес-партнерстве. Важно быть осторожным и не реагировать эмоционально на такие ситуации. Лучше сохранять спокойствие и размышлять о дальнейших шагах.\n★ Необходим контроль над психическим состоянием, особенно в условиях стресса и кризиса. Регулярные практики самоуспокоения, медитации и обращение к специалистам могут помочь справиться с эмоциональными вызовами.\n★ Важно придерживаться честных финансовых практик и избегать нечестных путей, так как это может привести к негативным последствиям, включая потерю финансов или проблемы с налоговыми органами."
  },
  {
    "Planet": "Лилит",
    "Home": 9,
    "Description": "★ Проблемы с получением высшего образования, возможность вынужденного вытягивания взяток.\n★ Участие в судебных процессах, возможно связанных с образованием или религиозными сектами.\n★ Возможность соблазнов и заблуждений, втягивание в псевдоучения.\n★ Цикличность проблем каждые 9 лет (18, 27, 36...).\n★ Неприятные ситуации за рубежом, возможные случаи обмана.\n★ Необходимость внимательно проверять документы при сделках с недвижимостью.\n★ Вынужденная эмиграция и работа за границей, которая может не приносить удовлетворения.\n★ Страх высказывать свою точку зрения и убеждения, возможные трудности в этом.\n★ Возможность достижения популярности в шоу-бизнесе или в политике."
  },
  {
    "Planet": "Лилит",
    "Home": 10,
    "Description": "★ Репутация страдает из-за распространения слухов, скандалов и сплетен.\n★ Достижение целей за счет манипуляций и эгоистичных методов, включая стратегии \"идти по головам\".\n★ Проявление манипулятивного поведения и тайных действий за спиной коллег и партнеров.\n★ Испытывают страх перед начальством и высшим управленческим составом, опасаясь их мнения.\n★ Забота о мнениях окружающих и страх не оправдать ожиданий влияет на принятие решений и эмоциональное состояние.\n★ Эмоциональная уязвимость, вызванная оценками и комментариями со стороны других, влияет на профессиональное поведение и личные решения."
  },
  {
    "Planet": "Лилит",
    "Home": 11,
    "Description": "★ Столкновение с предательством и завистью со стороны друзей, приводящее к конфликтам и недопониманию.\n★ Возникновение негатива, включая хейт и распространение сплетен, среди социального круга.\n★ Нежелательность ведения бизнеса с друзьями из-за риска возникновения конфликтов и недоразумений.\n★ Сложности в работе внутри коллектива, возможные проблемы в командной работе.\n★ Проблемы в общении с детьми партнера, что может усиливать напряжение в отношениях.\n★ Скандальная популярность, часто ассоциируемая с негативными новостями или спорными действиями."
  },
  {
    "Planet": "Лилит",
    "Home": 12,
    "Description": "★ Скрытые враги и секреты, которые могут привести к проблемам и чувству вины.\n★ Возможность подверженности черной магии или другим негативным воздействиям.\n★ Возможность столкновения с несчастьем в дальних местах, тюрьмой или психическими нарушениями.\n★ Работа в сфере, связанной с проблемами других людей, таких как наркотики или криминал.\n★ Проявление этих тенденций может усиливаться периодически, особенно каждые 12 лет.\n★ Нереагирование на эти факторы может отразиться на людях, с которыми вы работаете, и может привести к негативным последствиям для них."
  },


  {
    "Planet": "Селена",
    "Home": 1,
    "Description": "★ Обладание обаянием и отличным здоровьем подобно тому, как за спиной стоит ангел-хранитель.\n★ Важно следовать голосу совести, поскольку отклонение от её указаний может привести к проблемам.\n★ Живя в соответствии с внутренними моральными принципами, кажется, что вселенная поддерживает и оказывает помощь в любых начинаниях, подтверждая значение честности и искренности в жизни."
  },
  {
    "Planet": "Селена",
    "Home": 2,
    "Description": "★ Хорошая энергетика и отсутствие сосредоточенности на деньгах как на главной цели.\n★ Отсутствие страха остаться без средств и уверенность в том, что деньги всегда придут в нужный момент.\n★ Заработок основывается на ценностях и вдохновении, а не на стремлении к накоплению богатства.\n★ Помощь кажется приходящей сама по себе в нужные моменты."
  },
  {
    "Planet": "Селена",
    "Home": 3,
    "Description": "★ Светлый взгляд на жизнь и уверенность в окружающих позитивных силах.\n★ Частое ощущение поддержки и убеждение, что важные знания и знакомства приходят в нужное время.\n★ Теплые отношения с семьей и предпочтение избегать сплетен и негативности.\n★ Потенциал для работы в сфере образования, где есть возможность делиться своим оптимизмом и положительным влиянием на других."
  },
  {
    "Planet": "Селена",
    "Home": 4,
    "Description": "★ Один из родителей играет роль ангелохранителя. \n★ Ощущение, что окружает помощь предков и рода.\n★ Удаче и везение на родине.\n★ Хорошая наследственность характеризуется хорошим здоровьем или наличием талантов, которые передаются по роду.\n★ Жизнь происходит в месте, которое способствует эмоциональному благополучию и питает душевные силы."
  },
  {
    "Planet": "Селена",
    "Home": 5,
    "Description": "★ Ребенок рассматривается как дар свыше, что подчеркивает духовное измерение.\n★ Любовь к ребенку и светлое отношение к жизни.\n★ Легкость в реализации творческих планов и бизнес-идей.\n★ Получение известности благодаря благотворительным делам и помощи детям.\n★ Способность воспринимать информацию и эффективно передавать ее другим людям.\n★ Помощь людям в развитии уверенности в себе."
  },
  {
    "Planet": "Селена",
    "Home": 6,
    "Description": "★ Избавление от болезни: обладание врачебными способностями и призвание к лечению, возможно, воспринимаемое как дар от высших сил.\n★ Чувство долга: осознание ответственности перед другими людьми, но без агрессивности, скорее с готовностью помогать и поддерживать.\n★ Талант для спасения людей: способность эффективно помогать и спасать других, возможно, как врач, спасатель или другой вид деятельности, связанный с оказанием помощи.\n★ Прощение врагов: способность прощать обиды и обидчиков, что способствует внутреннему миру и гармонии."
  },
  {
    "Planet": "Селена",
    "Home": 7,
    "Description": "★ Кармически заслужили хорошего партнера.\n★ Партнеры играют роль защитников и хранителей, обеспечивая чувство безопасности и уверенности.\n★ Сознание ответственности перед партнером способствует успеху в бизнесе.\n★ Успешный поиск партнера для совместного бизнеса, что обещает удачу и процветание.\n★ Профессиональная деятельность или бизнес партнера связаны с заботой о других.\n★ Популярность основана на благоприятных поступках и добрых делах."
  },
  {
    "Planet": "Селена",
    "Home": 8,
    "Description": "★ Есть способность избегать несчастий и попадания в опасные ситуации. Везение и спасение приходят в последний момент, что обеспечивает защиту и безопасность.\n★ Обладание ясновидением и интерес к эзотерическим практикам. Эти способности могут помочь предсказывать события и понимать скрытые аспекты жизни.\n★ Сильное желание помогать другим и заботиться о них. Готовность оказывать поддержку и помощь может привести к благополучию и удаче в жизни.\n★ Под влиянием Луны финансы находятся под защитой, особенно если они используются для благих целей. Однако, в случае связи с криминальными делами, возможны потери.\n★ Партнер может стать источником душевной поддержки, помощи и исцеления. Открытие души друг другу способствует преодолению трудностей и проблем.\n★ Время от времени может появляться финансовая помощь в трудных ситуациях. Важно верить в благополучие и готовность принимать поддержку от окружающих."
  },
  {
    "Planet": "Селена",
    "Home": 9,
    "Description": "★ Притяжение чистых и добрых людей.\n★ Роль учителя в университете или других образовательных учреждениях.\n★ Защита в юридических делах и невозможность манипулировать или врать.\n★ Возможность неожиданного поворота в суде, удача в юридических вопросах.\n★ Удача и счастье в образовании и путешествиях, особенно за рубежом.\n★ Второй брак воспринимается как спасение или новый шанс.\n★ Счастье от внука и вера в светлое будущее.\n★ Религиозная вера и хорошая репутация как наставника или учителя."
  },
  {
    "Planet": "Селена",
    "Home": 10,
    "Description": "★ Обладают отличной репутацией, заработанной честным и преданным трудом.\n★ Карьера основана на благотворительности и помощи другим, внося положительный вклад в общество.\n★ Испытывают везение и чувствуют, что их карьерный путь предопределен судьбой.\n★ Пользуются уважением и авторитетом среди коллег и начальства, благодаря своим достижениям и качествам лидера.\n★ Видят конкретные результаты своего труда, получая благодарность от тех, кому помогли.\n★ Работа в сфере, где могут проявиться, таких как медицина или духовные практики, где они могут следовать своей миссии.\n★ Испытывают везение в различных аспектах карьеры, что подкрепляет их уверенность в выбранном пути."
  },
  {
    "Planet": "Селена",
    "Home": 11,
    "Description": "★ Удача в дружбе, поддержка и помощь от друзей-единомышленников и покровителей.\n★ Достижение прибыли благодаря совместным усилиям и благоприятным обстоятельствам.\n★ Рождение ребенка в подходящее время, что воспринимается как знак удачи и благословения.\n★ Получение почетных званий и наград за достижения и вклад в общество или профессиональную сферу.\n★ Реализация мечты с поддержкой окружающих и благоприятных событий в жизни.\n★ Вселенская помощь и поддержка в стремлении к целям и мечтам.\n★ Добрая популярность, основанная на положительных действиях и влиянии на окружающих."
  },
  {
    "Planet": "Селена",
    "Home": 12,
    "Description": "★ Проявление сострадания и помощь другим, особенно в сфере медицины или врачевания.\n★ Защита от врагов и неприятностей, возможно, обладание оккультными способностями для этого.\n★ Если связано с криминальной деятельностью, то предполагается, что карма или справедливость в конечном итоге накажет за совершенные поступки."
  }
]
