[
  {
    "Home": 1,
    "UpravitelPosition": 1,
    "Description": "★ Удача с рождения и сильная уверенность в себе.\n★ Независимость, смелость в выражении себя и способность активно влиять на окружающую среду.\n★ Сильный характер и ярко выраженная индивидуальность с самого начала жизненного пути."
  },
  {
    "Home": 1,
    "UpravitelPosition": 2,
    "Description": "★ Финансовая независимость и активная экономическая жизнь.\n★ Личный доход и поддержка семьи имеют ключевое значение для обеспечения стабильности и успеха.\n★ Энергия, направленная на заработок, способствует динамичному обороту денег через заработки и расходы.\n★ Развитие личных талантов, таких как вокальные способности или кулинарное мастерство, не только приносит дополнительный доход, но и приносит удовлетворение и самореализацию.\n★ Увлечения могут превратиться в источники вдохновения и способы самовыражения."
  },
  {
    "Home": 1,
    "UpravitelPosition": 3,
    "Description": "★ Коммуникация играет важную роль в жизни и поддерживается широким кругом знакомств и крепкими семейными узами.\n★ Личные связи имеют высокое значение и активно развиваются.\n★ Ручное творчество, журналистика и работа в начальной школе отражают желание делиться знаниями и общаться с окружающими.\n★ Профессиональная деятельность и увлечения направлены на обмен информацией и идеями, что находит свое выражение в торговле, писательстве, работе гидом или экскурсоводом, а также в частых поездках.\n★ Деньги в основном тратятся на поддержание этих интересов и отношений, включая образование, путешествия, творчество и укрепление семейных связей."
  },
  {
    "Home": 1,
    "UpravitelPosition": 4,
    "Description": "★ Семья и глубокие связи с родителями, родиной и местом проживания занимают центральное место в жизни.\n★ Высокое значение устойчивых и надежных отношений.\n★ Профессиональную ориентация: административная деятельность и строительство, так как для этого есть прочный фундамент как в буквальном, так и в переносном смысле."
  },
  {
    "Home": 1,
    "UpravitelPosition": 5,
    "Description": "★ Таланты и креативность играют ключевую роль, привлекая внимание к сферам, где важна выразительность и искусство.\n★ Дети и связанный с ними мир приносят радость и вдохновение, добавляя яркие краски и эмоции в жизнь.\n★ Запуск собственного бизнеса подчеркивает стремление к независимости и самовыражению, а популярность в этом ключе рассматривается как признание таланта и уникальности.\n★ Участие в соревнованиях и азартных играх, таких как казино, отражает любовь к риску и адреналину, а также стремление к победе и успеху."
  },
  {
    "Home": 1,
    "UpravitelPosition": 6,
    "Description": "★ Аналитические способности и умение решать проблемы создают большую эффективность в областях, где важен порядок и работа с числами. Это помогает успешно преодолевать препятствия и придавать системность любой деятельности.\n★ Профессиональная пригодность к уходу за людьми, будь то в медицинской сфере, подчеркивается высокой эмпатией и заботой о благополучии других. Глубокое беспокойство по поводу проблем окружающих и стремление помочь решить их подтверждает сильное чувство социальной ответственности.\n★ Трудоголизм, как черта характера, указывает на высокую степень преданности своему делу и готовность посвятить себя работе, особенно если она связана с оказанием помощи и поддержкой другим. Это делает человека ценным работником в любой сфере, где требуется отдача и внимание к деталям."
  },
  {
    "Home": 1,
    "UpravitelPosition": 7,
    "Description": "★ Склонность к идеализации партнера и интенсивное вложение энергии в отношения могут привести к тому, что собственные нужды и желания оказываются на заднем плане.\n★ Готовность следовать за партнером в любую точку мира, показывая готовность жертвовать своими интересами ради партнера.\n★ Несмотря на это, присутствует стремление к гармонии и дипломатичность в общении, что может помочь в разрешении конфликтов и поддержании позитивных отношений."
  },
  {
    "Home": 1,
    "UpravitelPosition": 8,
    "Description": "★ Жизнь наполнена внезапными переменами, включая крутые взлеты и падения, а также кризисы, к которым человек часто испытывает притяжение.\n★ Профессии, связанные с высоким риском или экстремальными ситуациями, такие как спасатель, медработник в скорой помощи, хирург или гинеколог, могут быть идеальным выбором.\n★ Возможность участия в военных конфликтах или столкновение с опасными ситуациями, которые меняют восприятие реальности, включая переживание клинической смерти, также может присутствовать в жизни.."
  },
  {
    "Home": 1,
    "UpravitelPosition": 9,
    "Description": "★ Жизнь сопровождается удачей, и важно не упустить возможности, которые она предлагает.\n★ Существует высокая вероятность переезда за границу или заключения брака с иностранцем.\n★ Интересы сосредоточены на поиске смысла жизни, философии, путешествиях, изучении религии и международном праве.\n★ Традиционные семейные ценности обычно не занимают центрального места в жизненных приоритетах."
  },
  {
    "Home": 1,
    "UpravitelPosition": 10,
    "Description": "★ Статус и карьера занимают первостепенное значение.\n★ Проявляется лидерский потенциал.\n★ Есть перспектива стать публичной фигурой, вероятнее всего, в более зрелом возрасте."
  },
  {
    "Home": 1,
    "UpravitelPosition": 11,
    "Description": "★ Фокус на достижение конкретных результатов и доход от работы.\n★ Ведение онлайн-бизнеса, особенно в компании друзей.\n★ Участие в общественной деятельности.\n★ Подходит карьера в науке или IT.\n★ Интерес к защите окружающей среды.\n★ Блогерство как способ демонстрации успеха и легкости в достижении популярности."
  },
  {
    "Home": 1,
    "UpravitelPosition": 12,
    "Description": "★ Предпочтение одиночества, как в добровольной, так и в вынужденной изоляции.\n★ Уединение через удаленную работу или проживание в уединенных местах.\n★ Стремление к спокойствию через регулярные посещения спа и медитацию.\n★ Развитая интуиция.\n★ Интерес к эзотерике, включая изучение таро и потусторонних явлений."
  },



  {
    "Home": 2,
    "UpravitelPosition": 1,
    "Description": "★ Доход прямо зависит от личного бренда и репутации.\n★ Финансовый успех достигается через самостоятельные усилия и уникальный подход.\n★ Личные достижения и вклад в выбранную сферу играют ключевую роль в обеспечении дохода."
  },
  {
    "Home": 2,
    "UpravitelPosition": 2,
    "Description": "★ Удачливость и семейный бизнес.\n★ Заработок связан с использованием голоса, включая вокал, блогерство или ораторское искусство.\n★ Подойдет профессиональная сфера, такая как кулинария или стоматология, все, что связанно с голосом, ртом или пищей.\n★ Широкие возможности для реализации талантов и достижения успеха."
  },
  {
    "Home": 2,
    "UpravitelPosition": 3,
    "Description": "★ Заработок основывается на природных способностях и умении осваивать новые навыки.\n★ Перспективное направление: собственное дело или работа, требующая мелкой моторики и умений рук.\n★ Деятельность, связанная с передачей информации, такая как блогерство и журналистика, также подходит.\n★ Семейный бизнес может быть важным аспектом, подчеркивает ценность сотрудничества и передачи опыта между поколениями.\n★ Частые поездки и акцент на транспорте отражают любовь к перемещениям и открытости миру.\n★ Развитие навыков приводит к улучшению финансового положения, демонстрируя прямую связь между личным ростом и материальным благополучием."
  },
  {
    "Home": 2,
    "UpravitelPosition": 4,
    "Description": "★ Профессии, связанные с недвижимостью, строительством и работой с землей.\n★ Недвижимость может перейти в наследство от родителей, усиливая связь с семейными корнями и традициями.\n★ Интерес к дизайну интерьеров, тяга к созданию уютного и гармоничного домашнего пространства.\n★ Финансы направлены на поддержку семьи и улучшение жилищных условий, включая заботу о родителях.\n★ Жизнь в собственном доме и поддержание семейных традиций имеют важное значение.\n★ Возможный опыт службы в армии, так как велико чувство долга и ответственности.\n★ Появление собственной семьи приносит поворотный момент, сопровождаемый улучшением финансового положения.\n★ Склонность к перееданию из-за эмоциональных переживаний требует внимания к здоровью и самоконтролю."
  },
  {
    "Home": 2,
    "UpravitelPosition": 5,
    "Description": "★ Везение и природный талант в области искусства и театра, успеха в соревнованиях и креативных начинаниях.\n★ Инвестиции в развитие детей обещают долгосрочную отдачу, а дети, в свою очередь, становятся поддержкой по мере взросления.\n★ Открытие бизнеса, связанного с детскими услугами или товарами, может оказаться успешным направлением, а также превращение собственного хобби в источник дохода.\n★ Работа в сфере развлечений или политике подчеркивает общественную активность и способность влиять на массы.\n★ Финансы часто тратятся на развлечения, зависимости и  партнера.\n★ Важно быть осведомленным о потенциальных рисках такого образа жизни, чтобы избежать негативных последствий, влияющих на жизнь старшего ребенка, следуя примеру родителей."
  },
  {
    "Home": 2,
    "UpravitelPosition": 6,
    "Description": "★ Жизненный путь требует физического труда и преодоления препятствий для обеспечения пропитания.\n★ Долги и кредиты в финансовой сфере.\n★ Профессия может быть связана со сферой обслуживания, государственной службой, ремонтом или монотонным рутинным трудом.\n★ Возможна работа в медицинской, фармацевтической или аптечной сфере.\n★ Жизнь может включать долговременные обязательства финансовой помощи другим, включая родственников.\n★ Прибыль или финансовое благополучие могут зависеть от различных конфликтных ситуаций, таких как развод, судебные споры или даже военные конфликты."
  },
  {
    "Home": 2,
    "UpravitelPosition": 7,
    "Description": "★ Самооценка и финансовое положение зависят от наличия партнера и брака.\n★ Изменения в лучшую сторону могут произойти после вступления в брак.\n★ Работа в партнерстве может быть особенно продуктивной, и бизнес-партнерство может быть успешным.\n★ Брак может быть основан на расчете, облегчая сделки и торговлю.\n★ Существует вероятность полагаться на финансовую поддержку партнера и даже не работать вовсе.\n★ Существует высокий шанс получить выгодное наследство."
  },
  {
    "Home": 2,
    "UpravitelPosition": 8,
    "Description": "★ Возможности в области финансов, инвестиций и управления чужими средствами.\n★ Совместные доходы или полагание на доходы члена семьи.\n★ Источники дохода, связанные с \"риском\" или кризисными ситуациями, такие как работа в области психологии, наркологии и кризисной психологии.\n★ Деятельность, связанная с смертью, такая как патологоанатомия, работа в морге или похоронное агентство.\n★ Возможные доходы от нефти, газа или из секс-индустрии.\n★ Личностные склонности, включая интерес к тайнам, эзотерике и таро, а также тягу к наркотическим веществам.\nДополнительные источники дохода могут включать финансы от раздела имущества или получения алиментов."
  },
  {
    "Home": 2,
    "UpravitelPosition": 9,
    "Description": "★ Тяга к иностранному и возможность заработка через деятельность за рубежом или в области, связанной с иностранными культурами.\n★ Различные способы заработка, такие как блогерство, международные перевозки, писательство, религиозная деятельность или переводы.\n★ Возможность брака за границей или брака по расчету.\nВозможность получения прибыли при разводе с вторым супругом.\n★ Финансовые траты на внуков, которые могут быть значительными, но могут впоследствии вернуться к вам."
  },
  {
    "Home": 2,
    "UpravitelPosition": 10,
    "Description": "★ Потенциал для успешной карьеры и стремление к достижению высокого статуса в обществе.\n★ Работа на государственной службе или руководящие позиции.\n★ Изменения в статусе, такие как брак или становление родителем, могут привести к улучшению финансовой ситуации.\n★ Большое внимание карьере как приоритету.\n★ В детстве большое влияние отца (или иногда бывает, матери, если она мощнее отца)."
  },
  {
    "Home": 2,
    "UpravitelPosition": 11,
    "Description": "★ Возможность достижения финансового успеха через труд и социальные связи.\n★ Членство в организации и активное участие в социальных сетях как способы увеличения доходов.\n★ Участие в мероприятиях и обмен информацией как ключ к финансовому успеху, особенно в рамках крупных проектов.\n★ Получение ценностей и финансовых возможностей благодаря высокому статусу и хорошей репутации.\n★ Легкость в достижении целей.\n★ Положительное влияние на финансовое положение может оказать поддержка от родственников.\n★ Возможность получения финансовой выгоды от третьего брака."
  },
  {
    "Home": 2,
    "UpravitelPosition": 12,
    "Description": "★ Предпочтение духовного развитию и помощи другим людям, заместо материальных ценностей.\n★ Работа в сфере духовного отдыха, йога, медитация или релаксация.\n★ Работа в области информационных технологий или писательство, особенно для тех, кто предпочитает изолированную работу.\n★ Эмиграция или переезд в другую страну как способ улучшения финансового положения.\n★ Важна осторожность с финансами, так как есть сложность с обращением с деньгами, но так же вероятны финансовые выгоды от таких потерь."
  },


  {
    "Home": 3,
    "UpravitelPosition": 1,
    "Description": "★ Коммуникабельность и легкость, что способствуют созданию собственного бренда и узнаваемости.\n★ Подходят профессии, требующие активного общения и выступлений, такие как учитель, блогер, писатель или оратор.\n★ Регулярные выступления и чтение являются неотъемлемой частью жизни, что требует постоянного самосовершенствования.\n★ Частые поездки и знакомства расширяют круг общения и открывают новые возможности в карьере.\n★ Успех зависит от способности эффективно использовать коммуникативные навыки для достижения поставленных целей."
  },
  {
    "Home": 3,
    "UpravitelPosition": 2,
    "Description": "★ Высокие навыки общения и технологические знания способствуют увеличению заработка.\n★ Активные путешествия также могут способствовать увеличению дохода.\n★ Знание иностранных языков является преимуществом, которое может улучшить финансовое положение.\n★ Умение успокаивать, выслушивать и общаться.\n★ Вождение автомобиля также может быть источником дохода или преимуществом в карьере.\n★ Инвестиции в обучение могут улучшить навыки и помочь заработать больше.\n★ Финансовая поддержка родственников или обязанность помогать им.\n★ Жизнь заграницей может расширить возможности в карьере и увеличить доходы."
  },
  {
    "Home": 3,
    "UpravitelPosition": 3,
    "Description": "★ Уверенность в выражении мнения, сообразительность, легкость в обучении, чувство юмора, технические навыки, знание иностранных языков, конкурентоспособность на рынке труда.\n★ Быстрая работа мозга и легкая генерация идей помогают в различных сферах деятельности, особенно в технических или творческих областях.\n★ Предпочтение активному образу жизни, такому как пешеходные прогулки.\n★ Способность заключать договоры открывает возможности для бизнеса и предпринимательства.\n★ Любовь к динамичной и загруженной деятельности."
  },
  {
    "Home": 3,
    "UpravitelPosition": 4,
    "Description": "★ Страсть к недвижимости, строительству и дизайну интерьера.\n★ Возможность работать из дома или работа с выездом на дом.\n★ Частые переезды характеризуют готовность к изменениям и новым вызовам, а также гибкость в адаптации к новым ситуациям.\n★ Сильная привязанность к родителям может влиять на жизненные решения, включая выбор места жительства и работы, а также на его эмоциональное состояние в случае конфликтов или разногласий с ними."
  },
  {
    "Home": 3,
    "UpravitelPosition": 5,
    "Description": "★ Интерес к работе с детьми открывает возможности в области анимации, воспитания, тренировок или обучения.\n★ Возможность превратить свое хобби в дело, создание и продажа товаров для детей или рукоделие.\n★ Развитое чувство юмора и творческий потенциал, работа в индустрии развлечений или создание контента для детей, таких как книги или шоу.\n★ Возможность встретить любовь или найти партнера в области, связанной с детьми.\n★ Смелость и предпринимательский дух могут побудить создать собственный бизнес в данной области."
  },
  {
    "Home": 3,
    "UpravitelPosition": 6,
    "Description": "★ Склонность к критике и придирчивости делает подходящей работу в сфере коррекции, такой как правка текстов или ремонт.\n★ Интерес к защите прав животных и участие в профсоюзе, социальная ответственность и готовность бороться за справедливость.\n★ Сферы здравоохранения или техники, таких как сканирование и флюорография, возможно ведение блога о здоровье.\n★ Педантичность и склонность к конфликтам могут создавать проблемы в отношениях с родственниками или из-за долгов, поэтому в долг лучше не давать, вряд ли вернут.\n★ Подходит работа, требующая длительных периодов вдали от дома или на вахте, особенно если она связана с вождением, техникой или обменом информацией."
  },
  {
    "Home": 3,
    "UpravitelPosition": 7,
    "Description": "★ Навыки межличностного общения и умение налаживать отношения делают подходящей работу в сферах психологического консультирования и переговоров.\n★ Способности в продажах и влиянии на других людей позволяют успешно действовать в сферах продаж, юриспруденции, законодательства и нотариальных конторах.\n★ Готовность к переезду из-за брака, гибкость и адаптивность к изменениям в жизни.\n★ Знакомство с партнером через интернет.\n★ Возможность успешного бизнеса с родственниками зависит от взаимопонимания и уважения друг к другу."
  },
  {
    "Home": 3,
    "UpravitelPosition": 8,
    "Description": "★ Пессимистические мысли и страхи могут быть преодолены через тренировку мозга на позитивное мышление и работу с психологом или сексологом.\n★ Хорошие аналитические способности и умение искать детали могут помочь в выборе профессии или хобби, таких как работа детективом или углубление в науку или эзотерику.\n★ Опасность ранней тяги к вредным привычкам, включая курение, употребление алкоголя и наркотиков.\n★ Подойдет работа в сфере чужих финансов (банк, консалтинг).\n★ Нужны меры предосторожности при управлении автомобилем, особенно учитывая риск аварийности."
  },
  {
    "Home": 3,
    "UpravitelPosition": 9,
    "Description": "★ С детства стремление к поиску смысла жизни и философскому мышлению.\n★ Желание путешествовать и знание иностранных языков, открытости к новым культурам и опыту.\n★ Возможность брака с иностранцем и высокая вероятность иммиграции.\n★ Преподавательская деятельность, дипломатия, писательство и юриспруденция - сферы, может раскрыться потенциал.\n★ Оптимизм по жизни.\n★ Изучение других религий может помочь понять различные аспекты жизни и поиска смысла.\n★ Общая легкость на подъем и оптимизм могут - это сильные стороны в решении жизненных проблем и достижении целей."
  },
  {
    "Home": 3,
    "UpravitelPosition": 10,
    "Description": "★ Ярко выраженные лидерские качества и навыки коммуникации, подходит для политики, преподавательства и юриспруденции.\n★ Способность выступать перед людьми и влиять на них.\n★ Авторитет и готовность помогать другим, ценный источник поддержки и руководства для окружающих.\n★ Наличие цели и направленность на достижение результатов способствует успеху в областях, требующих напряженной деятельности и управления информацией, таких как торговля и коммуникации."
  },
  {
    "Home": 3,
    "UpravitelPosition": 11,
    "Description": "★ Ярко выраженные способности к работе в социальных сетях, сетевом бизнесе и общественных организациях.\n★ Медийность, рекламные навыки и умение делать PR, продвижение идей и проектов.\n★ Наличие IT-навыков, подходит работа в области информационных технологий.\n★ Большое количество контактов и друзей позволяет легко находиться в курсе происходящего и оказывать влияние на окружающих.\n★ Жизненная философия направлена на движение вперед и стремление к новым достижениям."
  },
  {
    "Home": 3,
    "UpravitelPosition": 12,
    "Description": "★ Глубокое погружение в мысли и задачи, подходит работа в одиночестве или изоляции.\n★ Интерес к чтению и эзотерике (получение информации из снов, таро и тд), возможна религиозность, желании понять тайны мира.\n★ Независимость и предпочтение жизни вдали от родственников.\n★ Трудности в проявлении своих желаний из-за страха критики, растерянность.\n★ Высокая интуиция\n★ Тяга к поездкам на острова, стремление к уединению и покою."
  },


  {
    "Home": 4,
    "UpravitelPosition": 1,
    "Description": "★ Сильная семейная установка и стремление к созданию собственного уютного места.\n★ Ценность тесных отношений с родственниками, возможно, сильная связь с одним из родителей.\n★ Важность строительства собственного дома и обеспечения комфорта и безопасности для себя и близких.\n★ Патриотизм, работа связанная с патриотизмом: служба в армии, историк.\n★ Сильное влияние родителей.\n★ Сильное внешнее сходство с отцом или матерью."
  },
  {
    "Home": 4,
    "UpravitelPosition": 2,
    "Description": "★ Высокая ценность отношения к семье и недвижимости.\n★ Восприятие владения недвижимостью как способа обеспечения безопасности и стабильности для себя и семьи.\n★ Эмоциональное питание в стрессовых ситуациях, «заесть проблему».\n★ Возможность наличия семейного бизнеса, который приносит стабильный доход, а также финансовая поддержка от семьи.\n★ Важность имущества, особенно дома, для самооценки и чувства уверенности.\n★ Влияние родителей на формирование системы ценностей и взглядов на семью и имущество."
  },
  {
    "Home": 4,
    "UpravitelPosition": 3,
    "Description": "★ Частые переезды в другие города, сопровождаемые частыми ппоездками на родину в родительский дом.\n★ Спокойствие в прогулках, поездках на автомобиле, чтении, ведении дневника и телефонных разговорах с близкими.\n★ Административная работа, ведение дел из дома и опыт работы с документами.\n★ Выраженное желание независимости с раннего возраста, несмотря на возможные потери, связанные с недвижимостью и денежными вложениями в нее.\n★ Семья играет важную роль, но сохраняется некоторая дистанция с некоторыми родственниками.\n★ Близость и общение сохраняются с теми, с кем выросли.\n★ Обязателен личный автомобиль.\n★ Кто-то из родственников может быть чрезмерно разговорчивым.\n★ Работа руками, такое как шитье или вязание.\n★ Любовь к жизни в отелях."
  },
  {
    "Home": 4,
    "UpravitelPosition": 4,
    "Description": "★ Сильное чувство привязанности к семье и родной местности, ощущение безопасности и защищенности.\n★ Эмоциональная стабильность и психологическая сила.\n★ Гордость происхождением и связями с родиной, ощущение поддержки дома и стабильности.\n★ Хорошая самооценка, укрепленная поддержкой семьи и чувством принадлежности к ней.\n★ Поддержка и привязанность к семье связаны с сильной личностью матери.\n★ Чувство счастья и удовлетворенности жизнью благодаря семейным связям и участию в жизни, например, городской организации."
  },
  {
    "Home": 4,
    "UpravitelPosition": 5,
    "Description": "★ Семья и дети играют ключевую роль в жизни, принося радость и удовлетворение.\n★ Стремление к собственному потомству и нахождение в семье источника радости и эмоционального баланса.\n★ Семейное предприятие как способ объединения с близкими и создания чего-то вместе.\n★ Родители могли поддерживать творческое или спортивное развитие, влияя на профессиональный путь.\n★ Важны семейные праздники, вечеринки и украшение дома, создающие атмосферу тепла и радости."
  },
  {
    "Home": 4,
    "UpravitelPosition": 6,
    "Description": "★ Тесная связь с работой, связанной с недвижимостью или ремонтами.\n★ Возможно взять деньги на недвижимость в долг.\n★ В детстве могли быть не детские обязанности или проблемы со здоровьем, а также опыт болезни родителя, что повлияло на взгляд на жизнь.\n★ Семья, возможно, сталкивалась с финансовыми трудностями или кто-то из родителей ухаживал за больным членом семьи.\n★ Это могло вызвать ссоры с родственниками или напряженные отношения в семье.\n★ Семья может ощущаться как работа, а так же коллеги по работе могут ближе, чем семья.\n★ В доме могут работать наемные работники.\n★ Кто-то из родителей мог быть медиком."
  },
  {
    "Home": 4,
    "UpravitelPosition": 7,
    "Description": "★ Готовность переехать к своему партнеру в другой город или даже страну.\n★ Семья в лице партнера и его семья является основным кругом общения и поддержки, даже больше, чем своя.\n★ Брак может рассматриваться как создание новой семьи, основанной на совместных ценностях и традициях.\n★ Часто супруг из той же среды и культуры, одинаковые ценности и ровесник.\n★ Может быть сильное влияние бабушки.\n★ Покупка недвижимости вместе с партнером может быть важным шагом в отношениях, или же обретение недвижимости после развода."
  },
  {
    "Home": 4,
    "UpravitelPosition": 8,
    "Description": "★ Сложные переживания в детстве из-за кризисов и тайн в семье.\n★ Потеря одного из родителей или развод родителей могли стать травмой детства.\n★ Переезды в детстве или неожиданные переезды во взрослом возрасте также могли повлиять эмоциональное состояние.\n★ Родители возможно занимались кризисными профессиями (медики, полиция, мчс).\n★ Наследство в виде недвижимости или инвестиции в недвижимость.\n★ Работа психологом может быть отличным выбором, учитывая его опыт и желание помогать другим разрешать эмоциональные проблемы.\n★ Возможно, дом был расположен рядом с кладбищем."
  },
  {
    "Home": 4,
    "UpravitelPosition": 9,
    "Description": "★ Опыт множественных переездов, включая переезды в другие культуры, что сформировало склонность к путешествиям и стремление к новым впечатлениям.\n★ Возможно, родители имели академическую направленность, могли быть преподавателями, что могло повлиять на убеждения в значимости образования.\n★ Семейные традиции и культурные ценности играют важную роль в жизни. \n★ Родители могут быть иностранцами, живущими за границей.\n★ Предпочтение общаться со «своими» и сохранять свои традиции и менталитет вне зависимости от страны проживания.\n★ Религиозность может быть важной частью жизни, возможно, также переданной из семьи.\n★ Удача в сделках с недвижимостью."
  },
  {
    "Home": 4,
    "UpravitelPosition": 10,
    "Description": "★ Статус и защищенность играют важную роль в жизни.\n★ Желание иметь хорошую недвижимость и обладать высоким социальным статусом, что может быть отражением влияния семейных ценностей и профессионального достижения родителей.\n★ Родители, занимающие высокие должности и пользующиеся уважением, могут стать образцом для подражания и источником гордости.\n★ Переезды по причине карьеры и строительство карьеры, готовность жертвовать семейным временем и ресурсами ради достижения своих целей.\n★ Семейная репутация имеет большое значение, и он возможно принятие решения оставаться в браке ради сохранения репутации и социального статуса.\n★ Несмотря на то что брак может быть заключен изначально по расчету, стабильность и благополучие семьи остаются важными ценностями."
  },
  {
    "Home": 4,
    "UpravitelPosition": 11,
    "Description": "★ Семья и друзья играют важную роль в жизни. Друзья все равно что семья.\n★ Стремление создать уютное пространство вокруг себя, где друзья могут чувствовать себя как дома.\n★ Друзья являются частью семьи, и их общество и поддержка дает чувство безопасности.\n★ Влияние родителей также играет значительную роль в жизни.\n★ Социальная активность родителей оказывает влияние на собственное отношение к общению и вовлеченности в общественные дела.\n★ Общение с родственниками в социальных сетях, стремление поддерживать связь с семьей, даже если они находятся на расстоянии."
  },
  {
    "Home": 4,
    "UpravitelPosition": 12,
    "Description": "★ Иммиграция или потеря недвижимости могут вызвать ощущение отрыва от корней и потерю традиций.\n★ Жизнь заграницей может привести к чувству непринадлежности дому и отсутствию привязанности к семье.\n★ В такой ситуации одиночество может стать источником успокоения."
  },



  {
    "Home": 5,
    "UpravitelPosition": 1,
    "Description": "★ Привлекательность и способность привлекать внимание, подходит для карьеры в модельной сфере, актерстве или музыке.\n★ Таланты или внешний вид могут принести известность и успех, возможно, даже романтические отношения с кем-то знаменитым.\n★ Способность вдохновлять других людей может сделать образцом для подражания и приносить успех в карьере и личной жизни.\n★ Важно получать восхищение и признание от партнера, что может поддерживать уверенность в себе и самооценку.\n★ Хорошие отношения с детьми указывают на способность быть заботливым и внимательным родителем."
  },
  {
    "Home": 5,
    "UpravitelPosition": 2,
    "Description": "★ Финансы играют важную роль, готовность рисковать, играть в лотерею, инвестировать в крипту и принимать финансовые риски, чтобы достичь успеха.\n★ Получение ценных подарков и финансовая помощь от любовника или детей.\n★ Отличная самооценка.\n★ Уверенность, что полагается достаток и благополучие, что все это заслужено.\n★ Творческие профессии, такие как работа ювелиром, поваром, кондитером, актером, певцом, в сфере искусства,  организатором мероприятий или аниматором, могут принести финансовое благополучие.\n★ Радость от покупок.\n★ Любовь как проявление внимания и заботы через подарки и финансовую поддержку.\n★ Вложение в детей рассматривается как бизнес-проект, и ожидание, что это принесет выгоду в будущем."
  },
  {
    "Home": 5,
    "UpravitelPosition": 3,
    "Description": "★ Учительские способности: подходят для работы с младшими классами, творческое письмо, детские книги или романы, а также работа в издательстве.\n★ Талант в обучении и креативный талант в обучении могут пригодиться в обучающих студиях, таких как языковые курсы, танцы и музыка.\n★ Медийный бизнес: специализация в области пиара и рекламы.\n★ Хобби в автогонках, велоспорте и яхтинге.\n★ Талант в коммуникации и легкие знакомства, особенно в поездках.\n★ Талант в рукоделии: вязание, шитье, рисование, дизайнерское оформление.\n★ Специализация в маркетинге и дизайне, а также любовь к детям и дружба с ними.\n★ Логопедия, обучение иностранным языкам, обучение письму и речи.\n★ Любовь проявляется через бесконечное общение, переписки и совместные поездки на день, любовь к тусовкам, много общения."
  },
  {
    "Home": 5,
    "UpravitelPosition": 4,
    "Description": "★ Предпочтение проводить праздники дома, следуя семейным традициям\n★ Любовь к детям, как своим, так и чужим\n★ Возможность бизнеса, связанного с детьми\n★ Возможность у ребенка уехать в другую страну, особенно после развода\n★ Профессиональные навыки в дизайне интерьера, недвижимости, архитектуре или строительстве\n★ Успех в ландшафтном дизайне и производстве вещей для дома\n★ Предпочтение партнера с собственным жильем\n★ Возможность развития творческого бизнеса на дому"
  },
  {
    "Home": 5,
    "UpravitelPosition": 5,
    "Description": "★ Любовь к детям и желание иметь их\n★ Творческий подход к жизни и оптимизм\n★ Интерес к компьютерным играм и разработке\n★ Желание гламура и привлечения внимания\n★ Талант в создании имиджа и макияжа\n★ Склонность к актерской деятельности и романтике\n★ Уверенность в себе и любовь к себе\n★ Ребенок будет ярким и независимым лидером"
  },
  {
    "Home": 5,
    "UpravitelPosition": 6,
    "Description": "★ Осознанная ответственность за детей и их благополучие\n★ Сложная беременность или проблемы с зачатием\n★ Серьезное отношение к режиму и забота о детях\n★ Работа связанная с здоровьем и режимом, такая как детский врач или фитнес-тренер\n★ Творческий подход к воспитанию и заботе о детях\n★ Работа в области альтернативной медицины, как хилер или знахарь\n★ Подмена понятий и рассмотрение животных как детей\n★ Работа критиком или в бизнесе, связанном с уборкой, особенно в образовательных или творческих учреждениях\n★ Такое положение у Юнга"
  },
  {
    "Home": 5,
    "UpravitelPosition": 7,
    "Description": "★ Брак, основанный на любви или романтике\n★ Удачный и счастливый брак\n★ Сильное бизнес-партнерство и успешные торговые навыки\n★ Талант в дипломатии и убеждении, харизма в общении с клиентами\n★ Гордость и центр внимания в отношениях\n★ Возможные интрижки или проблемы, если любовь угасает\n★ Возможность стать родителем партнерского ребенка\n★ Бизнес-возможности, возникающие благодаря партнеру\n★ Активация талантов после брака и развитие навыков общения\n★ Желание иметь собственных детей"
  },
  {
    "Home": 5,
    "UpravitelPosition": 8,
    "Description": "★ Тайные романтические связи и возможные кризисы из-за этого\n★ Возможность тайного ребенка или отношений с женатым человеком\n★ Сексуальные отношения с выраженной тягой к запретному и экстремальным ситуациям\n★ Опасности и риск связанные с криминальными связями или наркотиками\n★ Возможность получения наследства или неожиданного материального выигрыша\n★ Работа в психологической сфере, особенно с детьми\n★ Подчеркнутый интерес к астрологии, эзотерике или мистическим аспектам\n★ Возможные трагические события или тайны в отношении детей или беременности\n★ Актерская деятельность с предпочтением мистических ролей\n★ Возможные связи с политикой\n★ Такое положение у Джоан Роулинг"
  },
  {
    "Home": 5,
    "UpravitelPosition": 9,
    "Description": "★ Творческая деятельность, часто связанная с преподаванием\n★ Многочисленные путешествия и удача в них\n★ Популярность и признание за рубежом\n★ Любовные связи с иностранцами или бизнес за границей\n★ Интерес и увлечение другими культурами\n★ Публикации на иностранных языках и работа в издательстве\n★ Художники-иллюстраторы, особенно в издательской сфере\n★ Занятие профессией гида или организация увлекательных экскурсий\n★ Возможность, что ребенок живет за границей или в монастыре\n★ Высокие моральные принципы и образ жизни\n★ Знание иностранных языков в семье, возможно, уже с детства\n★ Такое положение у Достоевского"
  },
  {
    "Home": 5,
    "UpravitelPosition": 10,
    "Description": "★ Высокая репутация и статус в обществе\n★ Творческая карьера в сферах телевидения, радио, кино, театра и других артистических областях\n★ Лидерство и способность к инновациям\n★ Организация образовательных учреждений и мероприятий для детей, таких как лагеря и школы\n★ Работа в качестве директора школы или спортивного тренера\n★ Ответственность за достижение результатов в своей деятельности\n★ Известность и признание в своих областях работы\n★ В отношениях партнер может быть выше статусом, привлекая к романтическим отношениям\n★ Дети воспитываются как лидеры, требующие поддержки и обладающие серьезным и ответственным характером"
  },
  {
    "Home": 5,
    "UpravitelPosition": 11,
    "Description": "★ Талант в создании творческих коллективов и групп, проявляющийся с детства\n★ Эти таланты принесут доход и популярность\n★ Активная социальная жизнь и общественная деятельность, особенно по защите прав детей\n★ Участие в профсоюзах, например, профсоюзе актеров\n★ Дружба с детьми и активное участие в их жизни\n★ Организация спортивных соревнований, концертов, свадеб и других мероприятий\n★ Активное присутствие в социальных сетях и создание интересного контента\n★ Организация различных игр и розыгрышей для привлечения людей\n★ Создание и управление онлайн-играми\n★ Дети также проявляют социальную активность и участвуют в общественных мероприятиях"
  },
  {
    "Home": 5,
    "UpravitelPosition": 12,
    "Description": "★ Ребенок иммигрирует, что может вызвать разлуку и отдаление от него\n★ Нежелание иметь детей из-за творческой профессии или других обстоятельств\n★ Возможность позднего рождения ребенка или абортов из-за сложной ситуации\n★ Осторожность в рискованных играх и лотереях из-за опасности потери денег\n★ Возможное участие в благотворительных акциях в пользу детей\n★ Бизнес, связанный с детскими лагерями или творчеством, возможно, в изолированных местах\n★ Получение идей через сны, хорошая фантазия и способность создавать сказочные миры\n★ Возможные тайные романы или ситуации с ребенком, о которых мало кто знает\n★ Возможность тайных романов, включая беременность от женатого мужчины, и последующие трудности или возможность рождения"
  },



  {
    "Home": 6,
    "UpravitelPosition": 1,
    "Description": "★ Сложные жизненные ситуации могут влиять на здоровье и внешний вид, вызывая болезни, внешние дефекты или недовольство собой.\n★ Возможное убеждение в том, что являешься жертвой своей судьбы, но при этом осознание, что это можно изменить и стать примером для других.\n★ Критическое и аналитическое мышление позволяет преодолевать недуги и стать образцом того, как справиться с трудностями.\n★ Убеждение в необходимости усердно трудиться, при этом важно получать признание за свою работу, даже если это приводит к ущербу здоровью.\n★ Характерные болезни могут включать мигрени и другие проблемы, связанные с верхней частью головы.\n★ Такое положение у блогера Ника Вуйчича (австралиец без рук и ног)"
  },
  {
    "Home": 6,
    "UpravitelPosition": 2,
    "Description": "★ Сложная финансовая ситуация и долги могут вызывать стресс.\n★ Низкая заработная плата из-за недооценения себя, работа за копейки, и отсутствие желания учиться или открывать свое дело могут стать преградой.\n★ Неумение управлять финансами, даже при хорошей заработной плате, а также обязательство покрывать расходы других из-за чувства долга, могут создавать проблемы.\n★ Заработок от работы в медицине может обеспечить хорошее финансовое положение, но все равно может ощущаться нехватка денег.\n★ Профессия, связанная с питанием\n★ Или дисбаланс в питании могут негативно сказываться на здоровье, приводя к болезням, таким как проблемы с горлом, щитовидной железой или зубами."
  },
  {
    "Home": 6,
    "UpravitelPosition": 3,
    "Description": "★ Конфликты с родственниками, на курсах или с соседями могут быть характерны.\n★ Негативное мышление и склонность видеть все плохим может усугублять сложные ситуации и создавать чувство, что ничего не получится.\n★ Работа в сфере общения, например, разговоры на конфликтные темы или работа в административной сфере, может быть предпочтительной.\n★ Массажисты или специалисты по решению конфликтов.\n★ Стрессовые ситуации, связанные с автомобилями, особенно с необходимостью оформления страховки.\n★ Много поездок по работе и решение проблем по телефону.\n★ Болезни, связанные с легкими и руками, запрет на курение."
  },
  {
    "Home": 6,
    "UpravitelPosition": 4,
    "Description": "★ В детстве был дисбаланс в семье, родители ругались, семья была небогатой.\n★ Помощь родителям финансово и болезни в семье могли создавать дополнительные нагрузки.\n★ Мама, возможно, тяжело работала и много работала для обеспечения семьи.\n★ Взятие кредитов могло рассматриваться, но с опасениями, что это может превратиться в рабство из-за необходимости много работать для погашения долга.\n★ Работа в недвижимости, особенно в архитектуре или дизайне ландшафта, могла быть подходящей.\n★ Работа на дому или забота о родителях могла быть частью семейной динамики, но могла вызывать негативные эмоции, особенно если ощущалось, что это прислуга.\n★ Здоровье может подвергаться риску, особенно относительно груди и желудка, возможно из-за стресса или финансовых проблем."
  },
  {
    "Home": 6,
    "UpravitelPosition": 5,
    "Description": "★ Возможность конфликтов с детьми, вложения в их проблемы и потери из-за них требуют особого внимания.\n★ Необходимо следить за здоровьем, особенно если есть свой бизнес, чтобы избежать потерь из-за проблем со здоровьем.\n★ Возможны конфликты с партнером или любовниками, а также долги, которые могут возникать из-за них.\n★ Профессия критика по искусству или работа с детьми младших классов может быть подходящей, но могут возникать конфликты.\n★ Здоровье может подвергаться риску, особенно сердце, позвоночник, нижняя часть спины и осанка, и требует особого внимания."
  },
  {
    "Home": 6,
    "UpravitelPosition": 6,
    "Description": "★ Способность решать все проблемы, обучаясь на собственных ошибках.\n★ Профессии в разрешении проблем других людей, такие как медицинские специальности, административная работа и государственная служба.\n★ Умение справляться с кризисными ситуациями, в том числе служба в армии.\n★ Эффективная помощь в преодолении врагов и решении сложных задач.\n★ Легкость в погашении долгов и финансовых обязательств."
  },
  {
    "Home": 6,
    "UpravitelPosition": 7,
    "Description": "★ Проблемы в браке и возможный развод, партнер критикует и обвиняет.\n★ Сложности в совместной жизни с партнером, возможно, необходимость преодолевать препятствия, например, различия в статусе или профессиональной сфере.\n★ Возможность служебного романа или знакомства с будущим супругом на работе.\n★ Возможные проблемы с здоровьем партнера, как хронические заболевания, так и прохождение болезни.\n★ Возможность играть роль \"прислуги\" для партнера\n★ Хорошо если оба медики.\n★ Но совместный бизнес не получится успешным\n★ Необходимость детального прописывания всех условий контракта, особенно если дело касается бизнеса.\n★ Здоровье - забота о почках."
  },
  {
    "Home": 6,
    "UpravitelPosition": 8,
    "Description": "★ Возможность разрешения долгов и облегчения финансовой ситуации.\n★ Неожиданное выздоровление или прощение долгов, а также возможность работы в финансовой сфере или в области управления кризисными ситуациями.\n★ Получение денег из конфликтных ситуаций, например, в результате суда, или саморазрешение конфликтов.\n★ Работа в качестве психолога или специалиста по трансформации характера и ценностей через преодоление конфликтов.\n★ Здоровье, особенно важное значение генекология, вопросы зачатия и репродуктивность."
  },
  {
    "Home": 6,
    "UpravitelPosition": 9,
    "Description": "★ Конфликты, вызванные различиями в вероисповедании, проявление жертвенности или защита собственных убеждений.\n★ Проблемы с высшим образованием, такие как финансовые трудности, отчисление или конфликты с преподавателями.\n★ Возможность судебных разбирательств, однако исход в пользу человека маловероятен.\n★ Трудности с получением визы для выезда за границу, препятствия в путешествиях за рубеж."
  },
  {
    "Home": 6,
    "UpravitelPosition": 10,
    "Description": "★ Работа с высоким уровнем стресса и большой ответственностью.\n★ Преодоление трудностей и занятие высоких должностей.\n★ Готовность принимать решения и нести ответственность за множество подчиненных.\n★ Примеры таких профессий: врач-хирург, политик.\n★ Публичное признание и известность, но также подверженность критике и конфликтам.\n★ Постоянные колебания в репутации и статусе.\n★ Возможные проблемы со здоровьем, такие как проблемы с костями, камнями, зубами и кальцием, особенно в пожилом возрасте."
  },
  {
    "Home": 6,
    "UpravitelPosition": 11,
    "Description": "★ Прибыль от конфликтных ситуаций, таких как разводы или войны.\n★ Подходящие профессии: адвокат, работа связанная с конфликтами или медицинская сфера.\n★ Возможная прибыль от банкротства других.\n★ Возможность преобразования врагов в друзей и наоборот.\n★ Помощь проблемным друзьям и решение их проблем, либо поддержка от друзей в трудных ситуациях.\n★ Работа в онлайн-сфере или франшизе.\n★ Представление проблемных ситуаций в интернете как спикер.\n★ Профессии в области информационных технологий, ремонта компьютеров, инструктажа и тестирования.\n★ Здоровье - внимание к нервной системе."
  },
  {
    "Home": 6,
    "UpravitelPosition": 12,
    "Description": "★ Достижение хорошего положения и уменьшение негатива.\n★ Растворение негативных ситуаций и изменение их в лучшую сторону.\n★ Профессиональная работа, направленная на помощь пострадавшим, особенно за границей или в изоляции, возможно, в сфере обслуживания.\n★ Требующиеся навыки: детальность, анализ, исследования.\n★ Альтернативно, отсутствие работы, работа с духовностью и эзотерикой, практика йоги.\n★ Здоровье - психическое и эмоциональное здоровье."
  },



  {
    "Home": 7,
    "UpravitelPosition": 1,
    "Description": "★ Сильное влияние партнера: Партнер имеет значительное влияние на принятие решений и поведение, в том числе на внешний облик.\n★ Контроль и навязывание о внешности: Партнер часто контролирует и навязывает определенные стандарты внешнего вида, диктуя, как должен выглядеть партнер.\n★ Роль партнера как главного в семье: В семейных отношениях партнер считает себя главным, принимая ключевые решения и оказывая влияние на всех членов семьи.\n★ Приезд партнера: Партнер активно приезжает к вам или приходит к вам, демонстрируя свою доминирующую позицию в отношениях.\n★ Влияние на место проживания: Партнер может принимать решения о переездах, например, переезжая в другой город или район, что также отражает его доминирующую роль.\n★ Воздействие на внешний вид: Партнер имеет существенное влияние на ваш внешний облик, определяя, каким образом вы должны выглядеть."
  },
  {
    "Home": 7,
    "UpravitelPosition": 2,
    "Description": "★ Стремление к улучшению финансового благополучия или нахождение работы может привести к турбулентным моментам в браке, включая периоды кризисов и периоды «сошлись-разошлись».\n★ Постоянные колебания в отношениях, вызванные финансовыми стрессами или поиском работы.\n★ Партнер может оказывать влияние на самооценку другого члена семьи.\n★ Сотрудничество с партнером в бизнесе может принести как успех и процветание, так и создать основу для тайных отношений и секретов, связанных с финансами или интимной сферой.\n★ Возможно начало отношений на основе интимности, но с течением времени они могут развиваться во что-то более серьезное и глубокое."
  },
  {
    "Home": 7,
    "UpravitelPosition": 3,
    "Description": "★ Взаимное увлечение путешествиями может стать основой для знакомства и развития отношений, где партнеры исследуют мир вместе.\n★ Знакомство может произойти на курсах или во время обучения, где один из партнеров выступает в роли учителя, а другой ученика.\n★ Участие в обучении иностранному языку может создать возможность для общения с партнером, для которого этот язык является родным.\n★ Случайное знакомство во время путешествия или на общественном транспорте может стать началом романтических отношений.\n★ Знакомство может произойти через общих друзей или родственников, таких как сестра или брат, которые могут познакомить двух людей и сыграть роль сводных купидонов."
  },
  {
    "Home": 7,
    "UpravitelPosition": 4,
    "Description": "★ Желание создать семью и обустроить доминирует в его стремлениях.\n★ Партнерство направлено на создание семейного очага, часто партнер встречается у него дома или живет рядом.\n★ Партнер может иметь успешную карьеру в области недвижимости.\n★ Знакомство с партнером часто происходит заграницей, но они обычно одной национальности.\n★ В его жизни сосредоточена много энергии в сфере недвижимости, что может отражаться на выборе карьеры партнера и общих жизненных устремлениях."
  },
  {
    "Home": 7,
    "UpravitelPosition": 5,
    "Description": "★ Оба партнера жаждут детей или из-за них принимают решение о браке.\n★ Чаще всего их отношения основаны на гражданском браке, который может остаться незарегистрированным.\n★ Благоприятное положение для брака из любви или с тем, у кого нет предыдущих браков или развода.\n★ Брак может приносить финансовую и творческую прибыль, особенно если партнер заметный, публичный или работает в сфере развлечений или с детьми."
  },
  {
    "Home": 7,
    "UpravitelPosition": 6,
    "Description": "★ Служебный роман или знакомство на работе может привести к неравному браку, где один партнер может давать больше, чем другой.\n★ Один из партнеров может играть роль учителя в образе жизни и заботе о здоровье для другого.\n★ Возможно, мужчина женится, чтобы иметь партнера, который будет следить за всем в доме, а женщина может оказывать финансовую поддержку своему мужу или заботиться о нем в случае болезни.\n★ Возможна ситуация, когда жена выплачивает долги мужа.\n★ В таких отношениях часто приходится подстраиваться и адаптироваться к потребностям партнера."
  },
  {
    "Home": 7,
    "UpravitelPosition": 7,
    "Description": "★ В отношениях один из партнеров занимает доминирующее положение и устанавливает правила, которым другой партнер должен следовать.\n★ Важно учитывать влияние партнера на различные аспекты отношений и понимать, какие правила и стандарты он устанавливает."
  },
  {
    "Home": 7,
    "UpravitelPosition": 8,
    "Description": "★ Внезапный развод, измена или финансовые потери от партнера могут вызвать шок, но такие кризисы приводят к личной трансформации и укреплению.\n★ Отношения могут раскрыть новые аспекты сексуальности и интимности.\n★ Знакомства могут происходить в кризисных ситуациях или в местах, связанных с финансами.\n★ Партнер может заниматься опасной работой, включая финансовые или секретные службы, иногда без вашего полного понимания.\n★ Возможен брак по беременности"
  },
  {
    "Home": 7,
    "UpravitelPosition": 9,
    "Description": "★ Благоприятное положение в жизни, открывающее новые горизонты, включая возможность эмиграции через брак.\n★ Получение образования благодаря партнеру, что может стимулировать написание книг и приобретение популярности.\n★ Изменение религиозных взглядов, возможно, благодаря влиянию партнера.\n★ Жест дарения автомобиля от партнера, что может стать символом их заботы и щедрости.\n★ Возможность знакомства за границей, например, во время учебы, что может привести к важным изменениям в жизни."
  },
  {
    "Home": 7,
    "UpravitelPosition": 10,
    "Description": "★ Брак изменяет статус и карьеру, открывая новые возможности для продвижения.\n★ Возможен брак по расчету, в котором партнерство становится источником гордости и достижения целей.\n★ Партнер с высоким статусом может выступать в роли защитника, решающего проблемы.\n★ Партнер может приобретать дом или предложить совместное проживание, что меняет обстановку и статус жизни."
  },
  {
    "Home": 7,
    "UpravitelPosition": 11,
    "Description": "★ Брак может приносить прибыль в виде гармоничных отношений или выгодного развода.\n★ Партнеры могут быть как друзья, с общими интересами и целями.\n★ Знакомство может происходить в общественных местах или через интернет.\n★ Оба партнера могут стремиться к общим детям или вступить в брак с тем, у кого уже есть дети.\n★ Брак может быть социально активным, с обилием общих друзей, или с партнером, работающим в сфере развлечений."
  },
  {
    "Home": 7,
    "UpravitelPosition": 12,
    "Description": "★ Брак может потребовать переезда в отдаленные места, как позитивное изменение (эмиграция) или негативное (изоляция).\n★ Знакомства через переписку с заключенными или тайные отношения могут стать основой для брака.\n★ Решение выйти замуж из жалости или игра роли жертвы может влиять на отношения.\n★ Профессия партнера (медик, айтишник) или его интровертный характер.\n★ В отношениях может быть тайна или разочарование, которые становятся явными только после развода.\n★ Партнер может предпочитать быть один или поддерживать тайные отношения, что влияет на долгий срок ожидания или отсутствие официального брака.\n★ Знакомства на островах могут стать основой для создания семьи"
  },

  
  
  {
    "Home": 8,
    "UpravitelPosition": 1,
    "Description": "★ Психологи и психотерапевты - популярное положение, способствующее трансформации и помощи другим.\n★ Хирурги-пластические хирурги и специалисты по фитнесу могут сильно изменять внешний облик и жизнь других.\n★ Возможность начать жизнь сначала после кризиса, включая смену имени, партнера, страны и т. д.\n★ Научные работники, медики и астрологи часто получают хорошее финансовое вознаграждение.\n★ Привлечение к себе рисков и опасностей, которые могут привести к перерождению и укреплению имиджа, а также участие в глобальных перемен, как птица Феникс"
  },
  {
    "Home": 8,
    "UpravitelPosition": 2,
    "Description": "★ Неожиданные финансовые переменные, такие как наследства, лотереи, но часто деньги быстро исчезают.\n★ Благоприятно для финансистов и бизнес-партнерств.\n★ Возможность секретного дохода и заработка от окультных практик, сексуальности, силовых структур и психологии.\n★ Брак может привести к улучшению финансового положения, возможно, через наследство или совместное предпринимательство.\n★ Возможны резкие изменения в режиме питания и образе жизни в результате кризиса."
  },
  {
    "Home": 8,
    "UpravitelPosition": 3,
    "Description": "★ Перемены в жизни семьи, помощь в решении их проблем, возможны связанные с транспортом инциденты, такие как угон машины.\n★ Возможны хлопоты и заботы от родственников, возможны опасности и переезды в жизни.\n★ В негативе - потеря братьев или сестер, часто после рождения.\n★ Хорошо для изучения окультизма, поездки на обучение, практики, преподавание в этой области.\n★ Интерес к мистике и астрологии, возможны блогерские или преподавательские возможности в этой сфере.\n★ Необходимо быть осторожными с соседями из-за возможных кризисных ситуаций или опасностей от них."
  },
  {
    "Home": 8,
    "UpravitelPosition": 4,
    "Description": "★ Место жительства рассматривается как личное пространство, с закрытостью и секретностью своего дома и адреса.\n★ В детстве могут возникать кризисные ситуации, такие как потеря родителей, сексуальные домогательства, перемены места жительства, что сильно влияет на эмоциональное состояние.\n★ Возможна потеря недвижимости\n★ Но в позитивном сценарии это может проиграться как профессия родителей по 8-ому дому: политики, финансисты, полицейские и т. д."
  },
  {
    "Home": 8,
    "UpravitelPosition": 5,
    "Description": "★ Наследуемые таланты от родственников, особенно в творческой сфере и креативном мышлении.\n★ Интенсивные и эмоциональные отношения, склонные к разрывам, с зависимостью и секретами, возможно с тайными детьми и абортами.\n★ Возможно везение в финансах, подарки от партнера, выигрыш в лотерею, но также и потери.\n★ Профессия первого ребенка может связываться с 8 домом (политика, полиция, психология, финансы и тд).\n★ Востребованные профессии: косметологи, тату-мастера, а также бизнес, связанный с тайнами, окультизмом и психологией, хотя не всегда стабильный."
  },
  {
    "Home": 8,
    "UpravitelPosition": 6,
    "Description": "★ Наследственная болезнь может негативно сказываться на здоровье во время кризисов, но часто возникает спасение, так как плюс к минусу дает плюс.\n★ Дом выживаемости: много кризисов, но также и спасение.\n★ В работе часто следуют профессии родителей.\n★ Возможны долги и проблемы как наследство, например, взятые кредиты для партнеров, склонность к зависимостям или использование антидепрессантов.\n★ Лучше помогать другим с кризисами, чем привлекать их к себе. Может быть сильное избавление от врагов, болезней и проблем, а также сложно наказать таких людей, даже если они нарушают закон."
  },
  {
    "Home": 8,
    "UpravitelPosition": 7,
    "Description": "★ Возможность долгой жизни из-за позиции 12-го дома от 8-го, который управляет смертью и трансформациями.\n★ Возможность остаться вдовцом или вдовой из-за своей долгой жизни.\n★ Накопление секретов и скрытой информации в отношениях или деловых сферах.\n★ Возможные кризисные моменты в отношениях с партнером, особенно в первом браке.\n★ Возможность развода, окончания отношений из-за трансформаций партнера или психологических травм.\n★ Необходимость поддержания сексуальной активности в отношениях, чтобы избежать измен.\n★ Возможные кризисы у клиентов и противников, такие как угрозы, криминальные действия или похищения.\n★ Возможные страхи перед браком и потерей финансов, которые могут повлиять на решения в отношениях."
  },
  {
    "Home": 8,
    "UpravitelPosition": 8,
    "Description": "★ Сильное положение в финансах, наследстве и ресурсах.\n★ Планеты в 8-м доме, связанные с помощью и финансами.\n★ Хороший потенциал для финансистов, инвесторов и специалистов по бирже.\n★ Интерес к мистике и альтернативным практикам.\n★ Возможность контролировать кризисные ситуации.\n★ Трансформация через смерть или потерю близкого человека.\n★ Много тайн и скрытых аспектов в жизни.\n★ Долгая жизнь и способность управлять подземными ресурсами."
  },
  {
    "Home": 8,
    "UpravitelPosition": 9,
    "Description": "★ Сила убеждения, коучинг, распространение знаний.\n★ Ритуалы, мистика, путешествия в мистические места.\n★ Роль духовного учителя, писатели мистики.\n★ Секретные мистические знания, поиск чего-то запредельного.\n★ Научные исследования, ученые, которые не принимают на веру, а проверяют факты.\n★ Получение информации после кризиса, инвестиции за границу, наследство от родственников за рубежом.\n★ Улучшение финансов через брак с иностранцем, получение образования.\n★ Преподавание в вузе (история, экономика), выигрыши по судам, деньги после развода.\n★ Опасности в путешествиях, нестабильность в получении образования."
  },
  {
    "Home": 8,
    "UpravitelPosition": 10,
    "Description": "★ Репутация и статус могут изменяться.\n★ Смена карьеры внезапная и шокирующая.\n★ Профессия по 8-му дому (политика, финансы, подземные богатства и т. д.), но изменения статуса.\n★ Высокое положение в карьере, своя клиника, глава управления.\n★ Вершина карьерной лестницы, но возможны перемены.\n★ Хорошо работать в окультизме, трансформации других людей.\n★ Опасность, если работа не связана с 8-м домом (финансы, полиция, политика, психология).\n★ Резкий взлет, резкое завершение работы.\n★ Часто такое положение хорошо для шоу-бизнеса.\n★ Профессия приобретена за деньги, продвижение любовного партнера, благодаря криминалу."
  },
  {
    "Home": 8,
    "UpravitelPosition": 11,
    "Description": "★ Такое положение бывает у членов тайных организаций и тайных служб, может быть притяжение друзей с кризисами, которые обычно выражают свои проблемы, что может привести к негативным последствиям. Отсюда рекомендация не одалживать деньги таким людям.\n★ Подростковая компания может включать в себя негативные аспекты, такие как алкоголь, наркотики и преступность.\n★ Экстремальные виды спорта могут быть связаны с адреналиновым удовольствием.\n★ Психологический бизнес в социальных сетях может оказывать отличное влияние, но также сопровождаться многочисленными негативными комментариями, на которые не стоит реагировать.\n★ Кризис в жизни или взаимоотношениях может изменить отношение к социуму, снизив уровень реакции на негатив и оценок.\n★ Прибыль может быть получена из различных источников, включая развод, недвижимость, психологическую работу, наследство, организацию мероприятий и финансовые операции, а также от секса.\n★ Важно стремиться воздействовать на большие группы людей, не ограничиваясь работой в формате один на один."
  },
  {
    "Home": 8,
    "UpravitelPosition": 12,
    "Description": "★ Потеря финансов или близкого человека может привести к возрождению и изменению в новом качестве, а также к уменьшению количества кризисных ситуаций.\n★ В результате кризиса может произойти трансформация личности, проявление способностей к окультизму, интуиции, ясновидению и вещим снам.\n★ Работа в медицинских учреждениях или тюрьме может стать результатом кризиса и привести к новым путям саморазвития.\n★ Деньги в офшорах или заграницей могут стать результатом переоценки жизненных ценностей и нового взгляда на финансовое благополучие.\n★ После кризиса часто происходит очищение и становление светлее, что может проявиться в улучшении эмоционального и духовного благополучия.\n★ Потеря финансов часто воспринимается как освобождение и возможность начать с чистого листа."
  },

  

  {
    "Home": 9,
    "UpravitelPosition": 1,
    "Description": "★ Человек с такими характеристиками обладает сильным влиянием на окружающих и может убеждать других в своих идеях и убеждениях.\n★ Они могут быть ассоциированы с ролью учителя и часто передают свои верования и знания другим людям. Их убеждения могут быть очень сильными и глубоко укорененными.\n★ Импульс к постоянному обучению и стремление к высшему образованию являются важными характеристиками этого человека. Они могут быть юристами или иметь другие профессии, связанные с законом и правоведением.\n★ Путешествия играют важную роль в их жизни, позволяя им расширять горизонты, узнавать новые культуры и перенимать новые знания.\n★ Они обладают сильным оптимизмом и уверенностью в себе, что помогает им воплощать в жизнь свои идеи и достигать поставленных целей.\n★ Благодаря своему уверенному характеру и оптимистичному взгляду на жизнь, они часто имеют удачу в своих начинаниях и достигают поставленных целей."
  },
  {
    "Home": 9,
    "UpravitelPosition": 2,
    "Description": "★ Такие люди сильно влияют на свои доходы через образование, путешествия, международные связи и академическую или юридическую сферу.\n★ Они могут быть успешными в международном бизнесе или работе, связанной с публицистикой, особенно если имеют хорошие языковые навыки и понимание различных культур.\n★ Им везет в финансовых делах, и они могут получать помощь с финансами из-за границы. Инвестирование в образование, особенно за рубежом, может приносить им значительные выгоды.\n★ Для них знания и образование имеют высокую ценность, и они могут инвестировать в собственное обучение и образование своих детей за границей.\n★ После получения образования или изучения иностранных языков их самооценка и материальная стабильность могут значительно повыситься.\n★ Они могут зарабатывать на публичных выступлениях и путешествиях, которые связаны с работой или образованием. Часть их бюджета может быть выделена на путешествия."
  },
  {
    "Home": 9,
    "UpravitelPosition": 3,
    "Description": "★ Они обладают навыками говорения, письма, убеждения и обучения, что делает их идеальными для работы в медийном бизнесе, пиаре или средствах массовой информации.\n★ Могут работать в качестве учителей по вождению, техническим навыкам или вести вебинары. Их работа часто связана с поездками, и они способны доступно объяснять сложные вещи.\n★ Они могут успешно заниматься блогерством или создавать образовательные материалы в интернете. Их умение рассуждать и объяснять делает их привлекательными для аудитории.\n★ Имеют дело с документами, визами, паспортами как часть своей работы, а также часто сами получают визы, документы и гражданства. Много путешествуют, особенно за рубеж.\n★ Они могут успешно проводить сделки с техникой и заниматься коммерцией благодаря своим коммуникативным навыкам и умению убеждать."
  },
  {
    "Home": 9,
    "UpravitelPosition": 4,
    "Description": "★ Они могут иметь удачу в жизни заграницей, особенно в вопросах недвижимости. Иммиграция в другую страну может быть частью их жизненного пути, и они могут чувствовать себя комфортно в новой среде.\n★ У них может быть мультикультурный бэкграунд, возможно, один из родителей или предков другой национальности или культуры. Это может привнести разнообразие в их жизнь и дать им широкий кругозор.\n★ Они могут предпочитать обучение на дому и у них могут быть семейные традиции или религиозные обычаи, которые они передают своим детям.\n★ Они могут успешно заниматься международным онлайн-бизнесом или работать в сфере недвижимости, например, в качестве риэлтора. Их иностранная фамилия может быть дополнительным плюсом при работе с клиентами из разных стран.\n★ Родня мужа может жить с ними некоторое время или часто навещать их. Внуки также могут жить с ними или приезжать в гости часто, что создает теплую и поддерживающую обстановку в семье."
  },
  {
    "Home": 9,
    "UpravitelPosition": 5,
    "Description": "★ Имеются все предпосылки для успешной жизни, включая везение и победы в соревнованиях. Они могут достигать выдающихся результатов в различных областях своей деятельности.\n★ Роман с иностранцем или участие в международных отношениях могут добавить интереса и разнообразия в их жизнь. Путешествия за границу также могут стать значимой частью их опыта.\n★ Дети для них источник радости, и у них нет проблем с зачатием. Они могут испытывать счастье от материнства или отцовства, их дети могут иметь хорошее образование и уехать за границу для обучения или работы.\n★ Имеют харизму и способность привлекать внимание других людей, что может привести к популярности в обществе, на политической арене или в шоу-бизнесе. Они могут стать успешными коучами или гуру в своей области.\n★ Обладают творческими талантами и способностью говорить, что может стать основой для создания своей школы или студии искусств. У них может быть много талантов, и они могут успешно реализовывать себя в различных сферах.\n★ Возможно, они будут иметь много любовных приключений и много любовниц из-за своей привлекательности и широких интересов в области отношений."
  },
  {
    "Home": 9,
    "UpravitelPosition": 6,
    "Description": "★ Возможно, человек занят в сфере, требующей постоянных командировок и контактов с иностранными партнерами или клиентами.\n★ Важным аспектом может быть работа в суде или связанная с юриспруденцией, возможно, в сфере международного права.\n★ Человек может уделять значительное внимание помощи животным и работе с фондами, осуществляющими благотворительные проекты.\n★ Вероятно, человек обладает сильной верой и приверженностью к целительской практике, могут происходить чудесные исцеления, основанные на убеждениях и вере в правильное питание и методы лечения.\n★ Человек может сталкиваться с конфликтами с родственниками из-за различий в убеждениях, особенно если его убеждения не совпадают с традиционными взглядами семьи.\n★ Возможно, человек активно ищет работу за границей из-за собственных нужд или идеологических убеждений."
  },
  {
    "Home": 9,
    "UpravitelPosition": 7,
    "Description": "★ Партнерство или брак часто связан с человеком из другой страны или культуры, что может привести к уникальным межкультурным опытам и вызовам.\n★ Возможно, человек познакомился с партнером за границей или в учебном заведении, возможно, университете или церкви.\n★ Партнер может играть роль учителя или наставника, который изменяет мировоззрение и влияет на духовное развитие.\n★ Благодаря сотрудничеству с партнером или благодаря его рекомендациям может быть достигнут успех в коммерческой сфере или в консультационной деятельности.\n★ Удача и везение в судебных процессах, а также в успешном заключении договоров и соглашений, особенно благодаря поддержке партнера.\n★ Возможность бизнес-партнерства с иностранным партнером, а также возможность иммиграции благодаря этому сотрудничеству или браку."
  },
  {
    "Home": 9,
    "UpravitelPosition": 8,
    "Description": "★ Человеку интересны оккультные и психологические аспекты жизни, что может привести к выбору профессии учителя по этим темам или к исследовательской работе в области религии, языков, оккультизма и психологии.\n★ Жизненные кризисы или миграция могут привести к глубоким изменениям в менталитете, вере, религиозных убеждениях и философском видении мира.\n★ Путешествия могут быть направлены на изучение религиозных аспектов или посещение мест с особой энергетикой и духовным значением.\n★ Возможность получения финансовой поддержки или наследства из-за границы, что может оказать значительное влияние на финансовое положение.\n★ В результате жизненных событий человек может изменить свою сферу деятельности или веру, пересмотрев свои убеждения и придя к новым философским взглядам.\n★ Возможность столкнуться с кризисными ситуациями за границей, что может послужить источником роста и трансформации личности."
  },
  {
    "Home": 9,
    "UpravitelPosition": 9,
    "Description": "★ Личность обладает позитивным настроем, широким кругозором и готовностью к общению с разными культурами и учениями.\n★ Обладает глубокой верой и интересуется различными аспектами жизни, что делает ее открытой для новых идей и опыта.\n★ Часто испытывает удачу и везение в своих начинаниях и проектах.\n★ Может быть успешным учителем, профессором, гидом или спикером, обладая способностью к эффективному преподаванию и передаче знаний.\n★ Интерес к путешествиям и возможность работать за границей делают человека открытым для новых культур и опыта.\n★ Может быть увлечение исследовательской деятельностью и стремление к пониманию того, что находится за горизонтом.\n★ В негативных аспектах может проявляться фанатичность и навязчивость своих убеждений, что может привести к конфликтам и непониманию.\n★ Личность придает большое значение моральным принципам и справедливости в своей деятельности и отношениях."
  },
  {
    "Home": 9,
    "UpravitelPosition": 10,
    "Description": "★ Карьера связана с частыми поездками и работой за рубежом. Важна наличие международных связей и знание иностранных языков для успешного ведения дел.\n★ Обладание кандидатской или докторской степенью важно для карьерного роста. Публикации и научные работы способствуют укреплению репутации и статуса в области специализации.\n★ Личность стремится к распространению собственных учений и лидерству в своей области. Может занимать высокие должности в академической, юридической или писательской сферах, а также в политике.\n★ Возможно, работа в качестве посла, дипломата или политика, что позволяет оказывать влияние на несколько стран и занимать важные позиции в международной арене.\n★ Работа в области образования или публичные выступления могут принести популярность и признание как в стране проживания, так и за рубежом.\n★ Имеется возможность успешно развивать онлайн-бизнес, что обеспечивает гибкость и доступ к международной аудитории без необходимости постоянных перемещений."
  },
  {
    "Home": 9,
    "UpravitelPosition": 11,
    "Description": "★ Возможность развития успешного сетевого бизнеса или онлайн-проектов благодаря широким международным контактам и доступу к глобальной аудитории через интернет.\n★ Использование социальных сетей и рекламных платформ для продвижения своего бизнеса или услуг, что может принести значительные доходы.\n★ Участие в международных организациях может открыть доступ к ценным ресурсам, контактам и возможностям для совместного бизнеса или проектов.\n★ Навыки в организации мероприятий, включая конференции и праздники, могут быть востребованы и прибыльны, особенно при работе с международной аудиторией.\n★ У вас и ваших детей есть способность легко заводить друзей и устанавливать контакты, что может быть полезным при поиске поддержки и помощи в различных сферах жизни и бизнеса.\n★ Семья обладает широкими возможностями для достижения успеха и процветания в международной сфере благодаря своим образовательным, социальным и профессиональным навыкам."
  },
  {
    "Home": 9,
    "UpravitelPosition": 12,
    "Description": "★ Человек проявляет интерес к изотерике, смыслу жизни, паломническим поездкам и посещению монастырей, стремясь к духовному познанию и просвещению.\n★ Обладает способностями к целительству и может выступать в роли духовного наставника или гуру, помогая другим на их духовном пути.\n★ Возможно, человек найдет свое призвание или духовное просвещение за пределами своей родины, через миграцию или обучение в других странах.\n★ Семинары на островах и в изолированных местах, а также многочисленные путешествия могут стать способами для развития духовности и получения новых знаний.\n★ Негативные аспекты, такие как посещение тюрем или проведение ритуалов, могут представлять риск для духовного здоровья и стоит быть осторожным в их практике.\n★ В целом, человек с такими характеристиками обычно стремится к духовному самосовершенствованию и раскрытию своего внутреннего потенциала, часто находя свое место в мире через изучение духовных практик и знаний."
  },

  

  {
    "Home": 10,
    "UpravitelPosition": 1,
    "Description": "★ Статус приходит естественным образом благодаря мужу или родителям.\n★ Карьера формируется сама по себе или следуя примеру отца.\n★ Карьера тесно связана с имиджем и внешностью, которые могут меняться ради успеха.\n★ Внимание социума оказывает значительное влияние на внешность и поведение.\n★ Работа является центром всей жизни, лицом бизнеса и лидерской ролью.\n★ Возможно начало собственного бизнеса и несколько карьерных изменений в течение жизни.\n★ Стремление быть первым в чем-то и вдохновлять как самого себя, так и других."
  },
  {
    "Home": 10,
    "UpravitelPosition": 2,
    "Description": "★ Ассоциируется с Тельцом, что указывает на связь с голосом, публичным выступлением, а также на проблемы со здоровьем, такие как зубы и проблемы ЛОР-органов.\n★ Сфера питания, такие как кафе и рестораны, может быть привлекательной для данного человека.\n★ Карьера в области финансов, банковского дела или инвестиций, а также коллекционирование, также подходят.\n★ Работа в галереях или музеях может быть интересной и прибыльной.\n★ Важно, чтобы карьера приносила финансовый успех, либо статус, связанный с хорошим благосостоянием.\n★ Для повышения самооценки может потребоваться достижение определенного статуса, получение образования и прочее."
  },
  {
    "Home": 10,
    "UpravitelPosition": 3,
    "Description": "★ Превосходные тренеры и администраторы, а также учителя, обладающие хорошими навыками в области обучения и управления.\n★ Работа связана с транспортом и логистикой, что подразумевает работу с документами и бумагами, умение договариваться и общаться, а также использование техники и технологий.\n★ Важна умение работать с информацией, в том числе в интернете, а также выполнение работ с использованием рук и умственной деятельности.\n★ Путешествия и работа с транспортом играют ключевую роль в данной карьере.\n★ Коммерция и маркетинг также важны, возможно, совмещение бизнеса с членами семьи."
  },
  {
    "Home": 10,
    "UpravitelPosition": 4,
    "Description": "★ Занятие бизнесом на дому, возможно, в форме семейного бизнеса или удаленной работы.\n★ Работа с недвижимостью и землей, возможно, как источник дохода или интерес в ремонтах и дизайне интерьеров.\n★ Основное внимание уделяется доходу, а не стремлению к карьерному росту.\n★ Работа приносит комфорт и безопасность.\n★ Интерес к корням и истории местности, где человек проживает, может быть выражен в работе, например, в показе места жительства или города.\n★ Возможность владения своей фермой или хозяйством, возможно, без стремления к карьере или профессии, либо работа ведется матерью."
  },
  {
    "Home": 10,
    "UpravitelPosition": 5,
    "Description": "★ Работа с детьми, возможно, в качестве тренера или владельца бизнеса, связанного с детскими услугами или продуктами.\n★ Осуществление творческой работы, возможно, с детьми или для детей.\n★ Проявление харизмы и популярности в своей сфере.\n★ Возможны несколько смен карьеры в течение жизни, изменения могут происходить неожиданно.\n★ Организация мероприятий, возможно, в рамках своего бизнеса или связанная с детской сферой.\n★ Риск может быть частью карьеры, например, работа в казино.\n★ Дети могут иметь успех в карьере или стать популярными личностями.\n★ Возможно везение в карьере, благоприятные обстоятельства и успешные союзы могут способствовать продвижению по карьерной лестнице."
  },
  {
    "Home": 10,
    "UpravitelPosition": 6,
    "Description": "★ Трудоголики, чья миссия заключается в служении и убеждении в необходимости усердной работы.\n★ Работники в сфере социальной помощи, медицинские работники, лаборанты, государственные служащие и военные.\n★ Ежедневная рутинная работа, которая включает в себя работу на заводах, фабриках, в ателье, ветеринарии, зоотехнике, диагностике, ремонте, уборке и управлении персоналом.\n★ Работники административных должностей, чья задача - поддерживать порядок в делах и организации.\n★ Основанный на трудолюбии образ жизни, который передается от учителей этим людям."
  },
  {
    "Home": 10,
    "UpravitelPosition": 7,
    "Description": "★ Карьера, основанная на общении и контактах, часто связана с торговлей, коммерцией и продажами, где успешность зависит от умения продавать свои знания.\n★ Профессии, требующие навыков дипломатии и умения договариваться, такие как юристы, нотариусы, специалисты по контрактам.\n★ После брака карьера может пойти в гору благодаря статусу, поддержке партнера или совместной работе.\n★ Долгий брак или брак по расчету может мешать разводу из-за статуса или репутации, что влияет на карьерные решения.\n★ Женщина может выступать в роли помощника мужа в карьере и проявлять талант в даче советов и консультировании."
  },
  {
    "Home": 10,
    "UpravitelPosition": 8,
    "Description": "★ Неожиданные изменения в карьере, включая взлеты и падения, а также полная смена профессии, часто приводят к прибыльным результатам, даже во время кризисов.\n★ Некоторые профессии, такие как окультизм и психология, могут приносить успех во время кризисов, а также профессии, связанные с кризисными ситуациями, такие как хирургия, полиция, и скорая помощь.\n★ Работа в области науки и исследований, а также в индустрии добычи подземных ресурсов, таких как нефть и минералы, также может быть успешной в периоды кризиса.\n★ Большие финансовые организации, агенты по страхованию, налоговые консультанты, а также работники похоронных агентств и моргов могут также испытывать повышенный спрос во время кризиса.\n★ Профессии, связанные с лечением зависимостей, такие как наркологи, также могут быть востребованы в моменты кризиса, когда уровень стресса и тревожности увеличивается."
  },
  {
    "Home": 10,
    "UpravitelPosition": 9,
    "Description": "★ Преподаватели, работающие в университетах, и священники могут играть ключевую роль в образовании и духовной жизни общества.\n★ Типографии, журналисты и издатели отвечают за создание и распространение информации через печатные и цифровые медиа, такие как газеты, журналы и книги.\n★ Специалисты по праву, включая судей, прокуроров и юристов, занимаются правовыми вопросами и судебными процессами, обеспечивая справедливость и законность.\n★ Пропаганда и идеология могут играть роль в формировании общественного мнения и влиянии на восприятие определенных идей и ценностей.\n★ Заграничный бизнес, владение иностранными языками и частые командировки могут быть важными аспектами карьеры для тех, кто работает в международном контексте.\n★ Новые направления, такие как блоггинг и использование социальных медиа, предоставляют возможности для создания собственного бренда и продвижения идей и продуктов."
  },
  {
    "Home": 10,
    "UpravitelPosition": 10,
    "Description": "★ Возможность достижения высокого положения, особенно в государственных организациях или в качестве директора собственного бизнеса.\n★ Характер человека играет важную роль в его карьерном росте, поскольку амбициозные и целеустремленные люди могут добиться большего успеха.\n★ Известность и признание обществом могут стать результатом достижений в карьере и выдающихся личностных качеств.\n★ Успех зависит от влияния планет на астрологический гороскоп человека, что может указывать на благоприятные времена для карьерного роста и достижений.\n★ Самосовершенствование и стремление занять свое место в жизни могут направить судьбу и обеспечить достижение желаемых целей."
  },
  {
    "Home": 10,
    "UpravitelPosition": 11,
    "Description": "★ Возможность получения высокого статуса и финансового успеха.\n★ Хорошие результаты от работы, особенно в сфере общественной или политической деятельности, бизнесе в интернете, айти, астрологии, маркетинге, сетевом бизнесе и социальных сетях.\n★ Участие в группах людей и лидерство способствуют карьерному росту.\n★ Возможность развития бизнеса с помощью друзей или благосклонности статусных друзей.\n★ Организация мероприятий и работа с большими группами людей способствуют общественному признанию и успеху."
  },
  {
    "Home": 10,
    "UpravitelPosition": 12,
    "Description": "★ Работа в сфере информационных технологий (IT), где может быть изоляция от общества.\n★ Писатели, чья работа требует фантазии и воображения.\n★ Работа ночными сменами, например, в отелях.\n★ Работа в изолированных местах, таких как ретриты, медицинские учреждения, тюрьмы, корабли, острова и другие страны.\n★ Научные сотрудники, особенно те, кто занимается окультными исследованиями.\n★ Работа, связанная с миграцией, которая может привести к карьерному росту после иммиграции.\n★ Возможное предпочтение самому процессу работы перед стремлением к руководящим должностям."
  },



  {
    "Home": 11,
    "UpravitelPosition": 1,
    "Description": "★ Естественная склонность к общественной деятельности, прирожденная потребность быть частью социума.\n★ Обладание амбициями и развитыми социальными навыками, что способствует успеху в финансовой сфере.\n★ Способность самостоятельно реализовать свои мечты и цели.\n★ Важная роль друзей и их существенное влияние на жизненный путь.\n★ Влияние окружения в детстве и общественного мнения на формирование личности.\n★ Лидерство среди друзей и способность ассоциировать себя с группой, ведущая к инициативности и способности организовывать бизнес.\n★ Получение наград и званий в знак признания достижений.\n★ Выступление в качестве лица группы или сообщества, высокая степень узнаваемости и медийности\n★ Такое положение у Юрия Дудя."
  },
  {
    "Home": 11,
    "UpravitelPosition": 2,
    "Description": "★ Превосходные перспективы для накопления богатства, особенно через коллекционирование предметов, которое может оказаться прибыльным.\n★ Инвестиции в криптовалюту как современный и потенциально выгодный способ увеличения капитала.\n★ Развитие онлайн-бизнеса с акцентом на использование социальных сетей для продвижения и продаж.\n★ Вовлечение друзей в бизнес-проекты, что может принести дополнительные преимущества и расширить сетевые возможности.\n★ Создание и развитие сетевого бизнеса, включая многоуровневый маркетинг или совместные предприятия с друзьями.\n★ Ориентация на науку и IT-сферу, которые могут стать источниками высокого дохода.\n★ Получение дохода из 11-го дома (в астрологии ассоциируется с доходами от групповых проектов, дружбы и социальных сетей).\n★ Анализ астрологических показателей для прогнозирования способности сохранять и приумножать деньги, где определенные планетарные аспекты могут указывать на потенциал к финансовой стабильности и росту."
  },
  {
    "Home": 11,
    "UpravitelPosition": 3,
    "Description": "★ Запуск собственного бизнеса в сфере коммерции и торговли, акцент на важности коммуникаций и переговоров для успеха.\n★ Использование образовательных платформ и социальных сетей как средств достижения прибыли.\n★ Организация небольших групповых мероприятий, например, турфирмы, гиды, начальные образовательные школы и автошколы.\n★ Вовлечение сестры или брата в бизнес для обеспечения семейной поддержки и сотрудничества.\n★ Развитие в сфере IT и мобильных технологий как перспективного направления бизнеса.\n★ Занятие рекламным бизнесом и издательством, а также блогерством и писательством, как способами монетизации творческих навыков и идей.\n★ Построение бизнеса на навыках и знаниях, полученных в процессе обучения и самосовершенствования.\n★ Эти идеи подчеркивают важность личных интересов, умений и социальных связей в создании и развитии успешного бизнеса.\n★ Такое положение было у Навального"
  },
  {
    "Home": 11,
    "UpravitelPosition": 4,
    "Description": "★ Вложения в недвижимость и земельные участки обещают высокие доходы и удачу в данной сфере.\n★ Работа в сфере дизайна интерьеров и мебели представляет значительные финансовые возможности.\n★ Развитие интернет-продаж, включая продажу товаров для дома и мебели, как эффективный способ генерации прибыли.\n★ Создание службы безопасности для домовладений в ответ на возрастающий спрос на охрану жилья.\n★ Формирование коммьюнити по семейным и национальным вопросам за рубежом, обеспечивающее поддержку и информацию.\n★ Получение доходов на родине через сдачу в аренду недвижимости, даже проживая за границей.\n★ Работа на дому как удобный и гибкий вариант заработка.\n★ Поддержка от родителей через наследство или другие формы помощи, а также возможность оказать помощь родителям из собственных доходов.\n★ Близость и поддержка друзей из детства, играющих важную роль в личной и профессиональной жизни."
  },
  {
    "Home": 11,
    "UpravitelPosition": 5,
    "Description": "★ Руководители творческих коллективов и организаторы культурных мероприятий обладают высоким потенциалом для получения прибыли.\n★ Участие в соревнованиях и организация спортивных мероприятий также является прибыльным направлением.\n★ Организация праздников и массовых мероприятий приносит значительную прибыль за счет востребованности и масштаба проведения.\n★ Политики, использующие публичную арену для продвижения своих идей, часто достигают популярности и поддержки общественности.\n★ Везение и популярность среди широкой аудитории, наличие большого числа подписчиков в социальных сетях способствуют коммерческому успеху.\n★ Монетизирование своего таланты, став известными и любимыми многими.\n★ Сфера искусства, развлечений, казино, шоу и выставки являются прибыльными направлениями благодаря большому интересу публики.\n★ Дети и близкие могут оказывать поддержку в бизнесе или сами стать популярными, что способствует общему успеху.\n★ Личные отношения, в том числе с любовниками, могут оказывать положительное влияние на карьеру и финансовое благополучие.\n★ Такое положение у Владимира Зеленского."
  },
  {
    "Home": 11,
    "UpravitelPosition": 6,
    "Description": "★ Пропаганда здорового образа жизни через платформы социальных медиа, блоги и информационные ресурсы привлекает широкую аудиторию и способствует монетизации контента.\n★ Запуск онлайн-магазина, специализирующегося на продуктах питания для поддержания здорового образа жизни, открывает доступ к растущему спросу на качественные и полезные продукты.\n★ Создание и расширение сети клиник или предоставление медицинских услуг и оборудования встречает потребности населения в качественной медицинской помощи.\n★ Блогинг о спорте и здоровом питании, включая рецепты правильного питания, привлекает аудиторию, заинтересованную в улучшении своего здоровья и благосостояния.\n★ Участие в или создание клубов, посвященных спорту и здоровому образу жизни, создает сообщество единомышленников и способствует распространению здоровых привычек.\n★ Разработка бизнеса, связанного с уходом и продуктами для питомцев, отвечает на потребности владельцев животных, стремящихся к поддержанию здоровья и благополучия своих питомцев.\n★ Работа в коллективе, особенно в сфере, связанной с интернетом и дистанционными технологиями, предлагает гибкие возможности для вовлечения в здоровый образ жизни и его продвижения.\n★ Организация и администрирование проектов и инициатив, связанных со здоровьем и благополучием, подчеркивает важность здоровья как основы для достижения профессионального успеха.\n★ Образ жизни, включая наличие или отсутствие вредных привычек, напрямую влияет на профессиональное развитие и финансовое благополучие в долгосрочной перспективе."
  },
  {
    "Home": 1,
    "UpravitelPosition": 7,
    "Description": "★ Бизнес-партнерство оказывается прибыльным, особенно когда оно основано на доверительных отношениях, например, в рамках брака, где супруги могут вместе вести бизнес, приносящий доход.\n★ Брак способен укрепить финансовое положение, привнося в семью дополнительные доходы благодаря совместным усилиям партнеров.\n★ Обладание талантом к переговорам и умение торговаться важно во многих сферах, от бизнеса до рынка услуг.\n★ Заключение брака часто приводит к расширению круга общения и укреплению социальных связей.\n★ Активная социальная жизнь и участие в клубах по интересам или в интернет-сообществах могут привести к знакомству с будущим супругом или бизнес-партнером.\n★ Ведение бизнеса в партнерстве с подругой или другом может укрепить как личные, так и профессиональные отношения, делая совместную деятельность более прибыльной.\n★ Воспитание детей партнера или совместное воспитание детей в браке может сплотить семью и укрепить ее финансовое и социальное положение."
  },
  {
    "Home": 11,
    "UpravitelPosition": 8,
    "Description": "★ Практика окультизма и влияние на общественное мнение через социальные сети могут стать источником прибыли и расширения влияния.\n★ Инвестирование в криптовалюты предлагает высокий потенциал дохода при правильном управлении рисками и понимании рынка.\n★ Управление чужими финансами через инвестиционные фонды или консультации может стать прибыльным делом, требующим доверия и профессионализма.\n★ Наследство может внезапно изменить финансовое положение, открывая новые возможности для инвестиций и бизнеса.\n★ Работа в интернете, особенно в финансовой сфере и социальных медиа, предоставляет широкие возможности для увеличения доходов и привлечения клиентуры.\n★ Онлайн-психология позволяет достигать большой аудитории, увеличивая потенциал дохода и влияния на людей.\n★ Участие в тайных организациях или закрытых сообществах может обеспечить доступ к эксклюзивной информации и ресурсам, способствующим финансовому успеху.\n★ Финансовые взлеты и падения являются частью бизнес-процесса, но при правильном подходе и управлении можно добиться стабильного роста доходов.\n★ Изменения в социальном круге и потеря друзей могут сопровождать финансовый успех, требуя переосмысления личных отношений.\n★ Похоронный бизнес представляет собой стабильную отрасль, постоянно востребованную и способную приносить значительный доход."
  },
  {
    "Home": 11,
    "UpravitelPosition": 9,
    "Description": "★ Успех в финансах и популярности на глобальном уровне.\n★ Необходимость мыслить масштабно, амбициозно расширять границы влияния.\n★ Издательская деятельность должна охватывать все языки и культуры.\n★ Блоггинг и социальные сети как эффективные инструменты для достижения популярности.\n★ Работа в сфере рекламы, образования, туризма способствует расширению горизонтов.\n★ Роль идеологов и пропагандистов в распространении идей и знаний.\n★ Онлайн-бизнес, особенно в сфере импорта и экспорта (Amazon, eBay), как ключ к международному успеху.\n★ Важность онлайн-коммуникаций и создания глобальной сети контактов.\n★ Дружба с иностранцами и людьми из академической среды для обогащения опыта и знаний.\n★ Социальная активность и коммуникабельность как факторы успеха.\n★ Владение языками и открытость к различным культурам и религиям.\n★ Такое положение у Марка Цукерберга"
  },
  {
    "Home": 11,
    "UpravitelPosition": 10,
    "Description": "★ Звания, почести и высокие должности часто являются целью для людей, стремящихся к признанию в обществе. Для них статус и его внешние атрибуты могут быть важнее, чем финансовое вознаграждение.\n★ В карьере таких личностей важную роль играет общественное мнение, которое напрямую влияет на их должностное положение и репутацию. Из-за этого они могут испытывать постоянное стремление улучшить свой статус.\n★ Политики часто оказываются в эпицентре этой динамики, поскольку их карьера и статус напрямую зависят от восприятия общественностью. Они могут видеть в достижении определенного статуса путь к стабильности.\n★ Жизнь на публике, характерная для публичных личностей, блогеров и ютуберов, требует постоянного управления восприятием аудитории и умения сохранять репутацию.\n★ Амбиции и лидерские качества необходимы для достижения высоких позиций, но это также влечет за собой жертвы, такие как недостаток времени для личной жизни и друзей.\n★ Друзья в такой среде часто выбираются не только на основе личных симпатий, но и исходя из их статуса или способности помочь в достижении карьерных целей.\n★ Карьерный рост в социальных сетях и крупных корпорациях, таких как Facebook или Google, а также в научных сферах, требующих передовых знаний (например, в исследованиях мозга), предполагает высокий уровень ответственности и общественного признания.\n★ Лидеры политических партий и другие высокопоставленные лица должны обладать способностью управлять большим количеством людей и вести публичную работу, что требует не только профессиональных навыков, но и глубокого понимания социальных процессов."
  },
  {
    "Home": 11,
    "UpravitelPosition": 11,
    "Description": "★ Люди с сильной социальной позицией часто выделяются своей активностью и способностью быть душой компании. Они обладают навыками, позволяющими им успешно организовывать и проводить различные мероприятия, от футбольных матчей до свадеб и концертов.\n★ Эти личности отлично чувствуют текущие тренды и умеют использовать их в свою пользу, будь то в сфере сетевых продаж, проведении эвентов или запуске онлайн-проектов. Их предпринимательский дух часто приводит к созданию новых бизнес-моделей и оригинальных продуктов.\n★ Будучи отличными организаторами, они могут преуспеть в роли представителей организаций, координируя важные встречи и собрания, и зачастую из этой активности извлекают прибыль.\n★ Владение клубом по интересам или членство в различных клубах и организациях позволяет им расширять свою социальную сеть и укреплять свою позицию в обществе.\n★ Они также могут найти успех в редактировании онлайн-контента, управлении сетевыми продажами и разработке стратегий продвижения в интернете, используя свои навыки общения и понимание целевой аудитории.\n★ В то время как их способности и активность могут привести к множеству положительных результатов, существует также риск занятия деятельностью на грани закона, например, распространением запрещённых веществ, что является серьёзным негативом."
  },
  {
    "Home": 11,
    "UpravitelPosition": 12,
    "Description": "★ Иммиграция открывает новые возможности для достижения мечт, особенно за границей, где карьерный и личностный рост кажутся более доступными.\n★ Дистанционная работа в IT, недвижимость за рубежом, и занятость в гостиничном бизнесе и здравоохранении на экзотических курортах привлекательны для иммигрантов.\n★ Духовное развитие и окультизм также могут стать источником дохода, особенно при работе в одиночестве или изоляции.\n★ Важную роль играет поддержка друзей за границей, хотя часто они живут далеко.\n★ Инвестиции и использование офшоров для финансовой независимости являются распространёнными стратегиями среди иммигрантов.\n★ Во второй половине жизни многие иммигранты достигают большего финансового успеха благодаря накопленному опыту и социальным связям."
  },



  {
    "Home": 12,
    "UpravitelPosition": 1,
    "Description": "★ Материализация идей через силу воображения актуальна для режиссеров, создающих новые миры в своих произведениях, и отличается от работы актеров.\n★ В области IT, особенно в разработке игр, требуется творческий подход и способность визуализировать конечный продукт.\n★ Научные исследователи и медицинские специалисты используют воображение для создания новых теорий, лекарств и методик лечения.\n★ В окультизме важна способность к визуализации, но следует уметь защищаться от потери энергии и здоровья при чрезмерной погруженности в работу.\n★ Участие в благотворительности и работа в местах, таких как больницы и тюрьмы, требует эмоциональной устойчивости и способности работать в изолированных условиях.\n★ Психологи часто занимаются работой с прошлым клиентов, анализируя и помогая преодолевать предыдущие травмы.\n★ Дипломаты и исследователи, работающие с архивными данными или в далеких странах, нуждаются в умении адаптироваться к различным условиям и культурам.\n★ Трансформация имени или имиджа, включая пластические операции, может быть частью стремления к изменению восприятия окружающими и часто связана с желанием скрыть прошлое.\n★ Прошлое и его тайны могут оставаться значимым элементом в жизни человека, напоминая о важности сознательного отношения к своей истории и выборам."
  },
  {
    "Home": 12,
    "UpravitelPosition": 2,
    "Description": "★ Потеря самооценки и неуверенность в себе могут привести к финансовым потерям или нерациональным тратам, например, на алкоголь или дорогие покупки в попытке уйти от реальности.\n★ Ощущение незаслуженности денег может усиливать финансовую нестабильность.\n★ Возможность получения доходов из дальних земель, оккультных практик или тайных источников, включая офшоры.\n★ Вопросы сохранения и разумного использования крупных сумм денег, особенно если они поступают неожиданно.\n★ Восприятие денег как некой формы магии, особенно когда улучшение самооценки с возрастом приводит к \"магическому\" притоку финансов.\n★ Риск потери ценностей или столкновение с кражей как символ потери важных аспектов жизни.\n★ Важность прислушивания к интуиции при совершении инвестиций для предотвращения финансовых потерь.\n★ Потеря голоса или проблемы с голосовыми связками могут влиять на профессиональную деятельность людей, чья работа связана с голосом, например, лекторов по окультизму или актеров, но при этом голос может оставаться источником дохода благодаря его уникальным качествам.\n★ Проблемы с зубами как символическое выражение внутренних конфликтов или неуверенности, влияющие на внешнее восприятие и самооценку."
  },
  {
    "Home": 12,
    "UpravitelPosition": 3,
    "Description": "★ Творчество через ручной труд: скульптура, живопись, фокусы, писательство, рейки.\n★ Получение идей во сне и интуитивное понимание необходимых действий.\n★ Ведение бизнеса в сфере импорта-экспорта, дальнобойные перевозки.\n★ Родственники, живущие на значительном расстоянии.\n★ Работа в медийной сфере, блоггинг, журналистика с акцентом на разгадывание тайн.\n★ Исследование мистики и космических загадок, сценарное творчество.\n★ Проведение образовательных курсов и передача знаний.\n★ Поломничество и общение с иностранцами как способ расширения кругозора.\n★ Необходимость в периодах отдыха из-за умственной усталости.\n★ Домашнее обучение детей по разным причинам, включая болезнь или пребывание за границей.\n★ Потеря родственников или разрыв связей как часть жизненного опыта.\n★ Писательская деятельность, сосредоточенная на раскрытии секретов и тайн."
  },
  {
    "Home": 12,
    "UpravitelPosition": 4,
    "Description": "★ Активный образ жизни, сопряженный с частыми путешествиями и пребыванием за границей.\n★ Жизнь, ориентированная на две страны, идеально подходит для такого образа жизни, включая переезд и иммиграцию.\n★ Риск потери недвижимости как возможный негативный аспект такого образа жизни.\n★ Физическая или психологическая дистанция с родителями, в том числе возможность ранней потери матери или ее отсутствие.\n★ В детстве возможность жить вдалеке от родителей, в детском доме или интернате, связанное с тайнами рождения или происхождения.\n★ Украшение дома иконостасом или сувенирами из разных стран, подчеркивающее любовь к путешествиям и культурному разнообразию.\n★ Дом как личное, изолированное пространство, где принимаются лишь близкие люди, возможно, расположенное в уединенном месте, например, в лесу.\n★ Присутствие невидимых сил в доме, добавляющее таинственность и особую атмосферу."
  },
  {
    "Home": 12,
    "UpravitelPosition": 5,
    "Description": "★ Потеря интереса к детям и предпочтение одиночества, отсутствие желания иметь детей.\n★ Возможные негативные сценарии, связанные с отсутствием интереса к детям: аборты, ложная беременность, потеря беременности, наличие тайных детей.\n★ Возможность, что дети будут жить далеко, что может привести к ощущению изоляции.\n★ Траты на детей, как финансовые, так и психологические.\n★ Возможность тайного романа или отношений заграницей, включая курортные романы и связи с иностранцами.\n★ Идеальные сферы бизнеса для такого образа жизни: оккультные и психологические услуги, отельный бизнес, IT-сектор, творческие отрасли, связанные с воображением и талантом."
  },
  {
    "Home": 12,
    "UpravitelPosition": 6,
    "Description": "★ Разнообразные сферы работы, такие как больницы, отели, социальная работа, массаж и ветеринария, особенно по лошадям.\n★ Основная цель работы - помощь другим людям или животным.\n★ Возможность частых потерь работы, поэтому лучше развивать свой бизнес или ориентироваться на служение, например, медсестринство.\n★ Расходы на родственников и конфликты из-за тайных врагов или секретов.\n★ Работа в условиях изоляции или далеко от дома, возможные зависимости от алкоголя или наркотиков или работа, связанная с этим.\n★ Возможные позитивные аспекты: раскрытие темы работы, отсутствие необходимости в ней, работа с пожилыми людьми, служба в армии или полиции, помощь бедным.\n★ Встречи с тайнами на работе, интриги и неопределенность относительно их источника, а также ночные смены и командировки заграницу. Возможность работы в тюрьме."
  },
  {
    "Home": 12,
    "UpravitelPosition": 7,
    "Description": "★ Брак с партнером издалека или иностранцем, что приводит к международному бизнесу или иммиграции.\n★ Возможные тайны или зависимости у партнера, которые могут разрушить брак, особенно если это тайные отношения или проблемы с алкоголем или наркотиками.\n★ Сексуальные фантазии в браке или временные разлуки, когда муж уезжает на работу за границу.\n★ Преодоление различных препятствий для заключения брака, таких как визовые формальности, переезд и так далее.\n★ Возможное самопожертвование для партнера, особенно в случае болезни или финансовых проблем.\n★ Непонимание, иллюзии или обман в браке, когда представление о партнере оказывается лучше, чем реальность.\n★ В позитиве: закрытый характер мужа, интроверт."
  },
  {
    "Home": 12,
    "UpravitelPosition": 8,
    "Description": "★ Защита от невидимых сил в кризисных ситуациях из-за воздействия минусов в 8 и 12 домах, приводящая к духовному росту после кризиса.\n★ Вещие сны и интуитивные ответы на вопросы, открывающие секреты и предостерегающие о будущих событиях.\n★ Интерес к мистике, окультным наукам и духовному развитию, возможно, даже прошлые жизни играют роль в этом.\n★ Долгая жизнь, но тема смерти также присутствует, возможно, как источник духовной трансформации.\n★ В финансовом аспекте: инвестиции заграницу могут приносить прибыль, но требуют тщательного изучения, и наследство также может сыграть роль.\n★ Работа связана с быстрой помощью в кризисных ситуациях, например, скорая помощь, а также возможны связанные секретные операции, такие как ФСБ и шпионаж."
  },
  {
    "Home": 12,
    "UpravitelPosition": 9,
    "Description": "★ Глубокая религиозность и духовность, возможно, связанная с занятием священнической должности или ролью духовного наставника.\n★ Значительное влияние образования, особенно если оно получено заграницей и связано с юридической сферой.\n★ Многочисленные путешествия, возможно, связанные с духовными поисковыми миссиями или паломничествами.\n★ Образование, которое может оставаться незаконченным или требующее долгих лет обучения, часто в области коучинга, медитации или духовного развития.\n★ Изоляция, которая может быть выбрана для поиска смысла жизни, например, в монастыре, тюрьме или больнице, где человек может погрузиться в духовные практики и самопознание."
  },
  {
    "Home": 12,
    "UpravitelPosition": 10,
    "Description": "★ Духовный лидер, обладающий значительным авторитетом и влиянием в духовной области.\n★ Дипломатическая карьера, где человек является ключевым игроком в международных отношениях и дипломатических миссиях.\n★ Руководящая должность в медицинской сфере, возможно, главврач или ведущий специалист, который играет важную роль в организации здравоохранения.\n★ Международный бизнес, где человек успешно управляет бизнесом, имеющим глобальное воздействие и репутацию.\n★ Ведущий научный работник или специалист в области информационных технологий (айти), который достиг выдающихся успехов и получил признание за свои достижения.\n★ Наличие популярности и широкой репутации, связанной с профессией или областью деятельности.\n★ Возможные трудности в поиске карьерного пути и целей, но в конечном итоге человек находит свой путь к успеху.\n★ Потребность в более активном слушании интуиции и отдыхе, так как энергия часто тратится на карьеру.\n★ Тенденция к трудоголизму, но важно находить баланс между работой и личной жизнью, которая часто находится на виду у окружающих."
  },
  {
    "Home": 12,
    "UpravitelPosition": 11,
    "Description": "★ Участие в благотворительных организациях или деятельность в области окультизма, привлечение единомышленников.\n★ Возможность обучения или преподавания в церковной школе или других духовных учебных заведениях.\n★ Создание собственного блога с широким охватом аудитории из разных стран.\n★ Хорошая перспектива в сферах духовного развития, гостиничного бизнеса, медицины, кино и фотографии, музыки.\n★ Интуитивное чувство трендов и возможностей для заработка, успешные инвестиции за рубежом.\n★ Ассоциации с 12-м домом, связанные с сном, медицинским оборудованием, поставками в церкви, табаком, алкоголем и наркотиками.\n★ Организация мероприятий для побега от реальности, таких как рыбалка, туры и т.д.\n★ Возможные трудности, такие как потеря друзей из-за ссор, а также риск попадания в зависимости от вредных привычек у кого-то из близких."
  },
  {
    "Home": 12,
    "UpravitelPosition": 12,
    "Description": "★ Возможность проявления интуиции, ясновидения и вещих снов, интерес к духовности и изотерике.\n★ Сильное воображение и склонность к психологическим и медицинским аспектам, что делает их подходящими для работы в области психологии, медицины или ухода за престарелыми.\n★ Предпочтение к ограниченному кругу общения и избегание публичности, склонность к закрытости.\n★ Возможность иммиграции или многочисленных поездок, связанных с исследованием духовности или путешествиями в поисках нового знания.\n★ Сложность в раскрытии их секретов и тайн, так как они склонны к непроницаемости и не любят делиться личной информацией."
  }
]
